Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: When the <a href="%s">Replace option</a> is checked, the selected Fallback Font Stack will replace the corresponding Google Font family, instead of functioning as a fallback. %s
bg_bg: Когато опцията <a href="%s">Замени</a> е отметната, избраният резервен стек от шрифтове ще замени съответното семейство Google Fonts, вместо да функционира като резервен. %s
cs_cz: Pokud je zaškrtnuta <a href="%s">možnost Nahradit</a>, vybraný záložní zásobník písem nahradí odpovídající rodinu Google Font, namísto fungování jako záložní. %s
de_de: Wenn die <a href="%s">Option Ersetzen</a> aktiviert ist, ersetzt der ausgewählte Fallback Font Stack die entsprechende Google Font-Familie, anstatt als Fallback zu fungieren. %s
es_es: Cuando la <a href="%s">opción Reemplazar</a> está marcada, la pila de fuentes de reserva seleccionada reemplazará la familia de Google Fonts correspondiente, en lugar de funcionar como una reserva. %s
et: Kui valik <a href="%s">Asenda</a> on märgitud, asendab valitud Fallback Font Stack vastava Google Fontsi perekonna, selle asemel et toimida fallbackina. %s
fr_fr: Lorsque l'option <a href="%s">Remplacer</a> est cochée, la pile de polices de remplacement sélectionnée remplacera la famille de polices Google Fonts correspondante, au lieu de fonctionner comme un remplacement. %s
ga: Nuair a bhíonn an <a href="%s">rogha Ionadaigh</a> seiceáilte, cuirfidh an Cruach Cló Cúlchiste roghnaithe in ionad an teaghlaigh Google Font comhfhreagraigh, in ionad feidhmiú mar chúlchiste. %s
hu: Ha a <a href="%s">Csere opció</a> be van jelölve, a kiválasztott tartalék betűtípus-csomag felváltja a megfelelő Google Font családot, ahelyett, hogy tartalékként működne. %s
it_it: Quando l'<a href="%s">opzione Sostituisci</a> è selezionata, lo Stack di Font di Fallback selezionato sostituirà la corrispondente famiglia di Google Font, invece di funzionare come fallback. %s
nl_nl: Wanneer de <a href="%s">Vervang-optie</a> is aangevinkt, zal de geselecteerde Fallback Font Stack de corresponderende Google Font-familie vervangen, in plaats van als fallback te functioneren. %s
pl_pl: Gdy opcja <a href="%s">Zastp</a> jest zaznaczona, wybrany stos czcionek zastpczych zastpi odpowiadajc rodzin czcionek Google, zamiast dziaa jako rezerwowy. %s
pt_br: Quando a <a href="%s">opção Substituir</a> estiver marcada, a Pilha de Fontes de Fallback selecionada substituirá a família de Google Fonts correspondente, em vez de funcionar como um fallback. %s
pt_pt: Quando a <a href="%s">opção Substituir</a> está marcada, a Pilha de Fontes de Fallback selecionada substituirá a família de Google Fonts correspondente, em vez de funcionar como um fallback. %s
ru: Если установлен флажок <a href="%s">Заменить</a>, выбранный стек резервных шрифтов заменит соответствующее семейство шрифтов Google Fonts, вместо того чтобы функционировать как резервный. %s
sl_si: Ko je mo쬹ost <a href="%s">Zamenjaj</a> ozna캜ena, bo izbrani sklad nadomestnih pisav zamenjal ustrezno dru쬴no Google Fonts, namesto da bi deloval kot nadomestna pisava. %s

source: Stylesheet handle: %s
bg_bg: Хендъл на таблица със стилове: %s
cs_cz: Handle stylu: %s
es_es: Identificador de hoja de estilo: %s
et: Laadilehe käepide: %s
fr_fr: Handle de la feuille de style : %s
ga: Láimhseáil stílbhileoige: %s
hu: Stíluslap kezelő: %s
it_it: Handle del foglio di stile: %s
pl_pl: Uchwyt arkusza stylów: %s
pt_br: Identificador da folha de estilo: %s
pt_pt: Identificador da folha de estilo: %s
ru: Дескриптор таблицы стилей: %s
sl_si: Ro캜ica slogovne datoteke: %s

source: Unload italics
bg_bg: Разтоварване на курсив
cs_cz: Nenačítat kurzívu
de_de: Kursiv entladen
es_es: Descargar cursivas
et: Laadi kursiiv maha
fr_fr: Décharger les italiques
ga: Díluchtaigh iodálacha
hu: Dőlt betűk kiürítése
it_it: Scarica corsivo
nl_nl: Cursief ontladen
pl_pl: Wyaduj kursyw
pt_br: Descarregar itálicos
pt_pt: Descarregar itálicos
ru: Выгрузить курсив
sl_si: Razbremeni le쬰캜e pisave

source: In most situations you can safely unload all Italic font styles. Modern browsers are capable of mimicking Italic font styles.
bg_bg: В повечето ситуации можете безопасно да разтоварите всички курсивни стилове на шрифтове. Модерните браузъри са способни да имитират курсивни стилове на шрифтове.
cs_cz: Ve většině situací můžete bezpečně nenačítat všechny kurzivní styly písma. Moderní prohlížeče jsou schopny napodobovat kurzivní styly písma.
de_de: In den meisten Situationen können Sie alle kursiven Schriftstile sicher entladen. Moderne Browser sind in der Lage, kursive Schriftstile nachzuahmen.
es_es: En la mayoría de las situaciones, puede descargar de forma segura todos los estilos de fuente cursiva. Los navegadores modernos son capaces de imitar los estilos de fuente cursiva.
et: Enamikus olukordades saate ohutult maha laadida kõik kursiivsed fondistiilid. Kaasaegsed brauserid on võimelised kursiivseid fondistiile jäljendama.
fr_fr: Dans la plupart des situations, vous pouvez décharger en toute sécurité tous les styles de police italiques. Les navigateurs modernes sont capables d'imiter les styles de police italiques.
ga: I bhformhór na gcásanna is féidir leat gach stíl cló Iodálach a dhíluchtú go sábháilte. Tá brabhsálaithe nua-aimseartha in ann stíleanna cló Iodálach a aithris.
hu: A legtöbb esetben biztonságosan kiürítheti az összes dőlt betűtípus-stílust. A modern böngészők képesek utánozni a dőlt betűtípus-stílusokat.
it_it: Nella maggior parte delle situazioni puoi scaricare in sicurezza tutti gli stili di font corsivi. I browser moderni sono in grado di imitare gli stili di font corsivi.
nl_nl: In de meeste situaties kunt u alle cursieve lettertypestijlen veilig ontladen. Moderne browsers zijn in staat om cursieve lettertypestijlen na te bootsen.
pl_pl: W wikszoci sytuacji możesz bezpiecznie wyadowa wszystkie style czcionek kursywnych. Nowoczesne przegldarki s w stanie naladowa style czcionek kursywnych.
pt_br: Na maioria das situações, você pode descarregar com segurança todos os estilos de fonte itálicos. Navegadores modernos são capazes de imitar estilos de fonte itálicos.
pt_pt: Na maioria das situações, pode descarregar com segurança todos os estilos de fonte itálicos. Os navegadores modernos são capazes de imitar estilos de fonte itálicos.
ru: В большинстве ситуаций вы можете безопасно выгрузить все курсивные стили шрифтов. Современные браузеры способны имитировать курсивные стили шрифтов.
sl_si: V ve캜ini primerov lahko varno razbremenite vse le쬰캜e stile pisav. Sodobni brskalniki so sposobni posnemati le쬰캜e stile pisav.

source: Unload all
bg_bg: Разтовари всички
cs_cz: Nenačítat vše
de_de: Alle entladen
es_es: Descargar todo
et: Laadi kõik maha
fr_fr: Tout décharger
ga: Díluchtaigh gach ceann
hu: Összes kiürítése
it_it: Scarica tutto
nl_nl: Alles ontladen
pl_pl: Wyaduj wszystko
pt_br: Descarregar tudo
pt_pt: Descarregar tudo
ru: Выгрузить все
sl_si: Razbremeni vse

source: Load all
bg_bg: Зареди всички
cs_cz: Načíst vše
de_de: Alle laden
es_es: Cargar todo
et: Laadi kõik
fr_fr: Tout charger
ga: Luchtaigh gach ceann
hu: Összes betöltése
it_it: Carica tutto
nl_nl: Alles laden
pl_pl: Zaaduj wszystko
pt_br: Carregar tudo
pt_pt: Carregar tudo
ru: Загрузить все
sl_si: Nalo쬴 vse

source: None (default)
bg_bg: Няма (по подразбиране)
cs_cz: Žádné (výchozí)
de_de: Keine (Standard)
es_es: Ninguno (predeterminado)
et: Puudub (vaikimisi)
fr_fr: Aucun (par défaut)
ga: Níl aon (réamhshocrú)
hu: Nincs (alapértelmezett)
it_it: Nessuno (predefinito)
nl_nl: Geen (standaard)
pl_pl: Brak (domylnie)
pt_br: Nenhum (padrão)
pt_pt: Nenhum (padrão)
ru: Нет (по умолчанию)
sl_si: Brez (privzeto)

source: After clicking <strong>Save & Optimize</strong>, this section will be populated with any Google Fonts (along with requested styles and available options) requested on <code>%s</code>. The list will grow organically if other Google Fonts stylesheets are discovered throughout your site.
bg_bg: След като щракнете върху <strong>Запазване и оптимизиране</strong>, този раздел ще бъде попълнен с всички Google Fonts (заедно с поисканите стилове и налични опции), поискани на <code>%s</code>. Списъкът ще расте органично, ако бъдат открити други таблици със стилове на Google Fonts във вашия сайт.
cs_cz: Po kliknutí na <strong>Uložit a optimalizovat</strong> se tato sekce naplní všemi Google Fonts (spolu s požadovanými styly a dostupnými možnostmi) požadovanými na <code>%s</code>. Seznam se bude organicky rozrůstat, pokud budou na vašem webu objeveny další styly Google Fonts.
de_de: Nach dem Klicken auf <strong>Speichern & Optimieren</strong> wird dieser Abschnitt mit allen Google Fonts (zusammen mit den angeforderten Stilen und verfügbaren Optionen) gefüllt, die auf <code>%s</code> angefordert wurden. Die Liste wird organisch wachsen, wenn weitere Google Fonts-Stylesheets auf Ihrer Website entdeckt werden.
es_es: Después de hacer clic en <strong>Guardar y optimizar</strong>, esta sección se rellenará con todas las Google Fonts (junto con los estilos solicitados y las opciones disponibles) solicitadas en <code>%s</code>. La lista crecerá orgánicamente si se descubren otras hojas de estilo de Google Fonts en todo su sitio.
et: Pärast nupu <strong>Salvesta ja optimeeri</strong> klõpsamist täidetakse see jaotis kõigi Google Fontsidega (koos soovitud stiilide ja saadaolevate valikutega), mida on küsitud saidil <code>%s</code>. Loend kasvab orgaaniliselt, kui teie saidil avastatakse teisi Google Fontside laadilehti.
fr_fr: Après avoir cliqué sur <strong>Enregistrer et optimiser</strong>, cette section sera remplie de toutes les polices Google Fonts (ainsi que des styles demandés et des options disponibles) demandées sur <code>%s</code>. La liste s'enrichira organiquement si d'autres feuilles de style Google Fonts sont découvertes sur votre site.
ga: Tar éis cliceáil <strong>Sábháil & Optamaigh</strong>, líonfar an chuid seo le haon Google Fonts (mar aon le stíleanna iarrtha agus roghanna atá ar fáil) a iarradh ar <code>%s</code>. Fásfaidh an liosta go horgánach má aimsítear stílbhileoga Google Fonts eile ar fud bhur suímh.
hu: A <strong>Mentés és optimalizálás</strong> gombra kattintás után ez a szakasz feltöltődik a <code>%s</code> oldalon kért Google Fonts betűtípusokkal (a kért stílusokkal és elérhető opciókkal együtt). A lista organikusan bővül, ha más Google Fonts stíluslapokat fedeznek fel a webhelyén.
it_it: Dopo aver fatto clic su <strong>Salva e ottimizza</strong>, questa sezione verrà popolata con tutti i Google Fonts (insieme agli stili richiesti e alle opzioni disponibili) richiesti su <code>%s</code>. L'elenco crescerà organicamente se verranno scoperti altri fogli di stile di Google Fonts in tutto il tuo sito.
nl_nl: Na het klikken op <strong>Opslaan & Optimaliseren</strong>, wordt dit gedeelte gevuld met alle Google Fonts (samen met de aangevraagde stijlen en beschikbare opties) die zijn aangevraagd op <code>%s</code>. De lijst zal organisch groeien als er andere Google Fonts-stylesheets op uw site worden ontdekt.
pl_pl: Po klikniciu <strong>Zapisz i optymalizuj</strong>, ta sekcja zostanie wypeniona wszystkimi czcionkami Google (wraz z żdanymi stylami i dostpnymi opcjami) żdanymi na <code>%s</code>. Lista bdzie rosa organicznie, jeli inne arkusze stylów Google Fonts zostan odkryte na Twojej stronie.
pt_br: Após clicar em <strong>Salvar e Otimizar</strong>, esta seção será preenchida com quaisquer Google Fonts (juntamente com os estilos solicitados e opções disponíveis) solicitadas em <code>%s</code>. A lista crescerá organicamente se outras folhas de estilo do Google Fonts forem descobertas em seu site.
pt_pt: Depois de clicar em <strong>Guardar e Otimizar</strong>, esta secção será preenchida com todas as Google Fonts (juntamente com os estilos solicitados e opções disponíveis) solicitadas em <code>%s</code>. A lista crescerá organicamente se outras folhas de estilo de Google Fonts forem descobertas em todo o seu site.
ru: После нажатия <strong>Сохранить и оптимизировать</strong> этот раздел будет заполнен всеми шрифтами Google Fonts (вместе с запрошенными стилями и доступными опциями), запрошенными на <code>%s</code>. Список будет органически расти, если на вашем сайте будут обнаружены другие таблицы стилей Google Fonts.
sl_si: Po kliku na <strong>Shrani in optimiziraj</strong> bo ta razdelek napolnjen z vsemi Google Fonts (skupaj z zahtevanimi stili in razpolo쬷jivimi mo쬹ostmi), zahtevanimi na <code>%s</code>. Seznam se bo organsko pove캜eval, 캜e bodo po va코em spletnem mestu odkrite druge slogovne datoteke Google Fonts.

source: Why aren't my Google Fonts showing up on this list?
bg_bg: Защо моите Google Fonts не се показват в този списък?
cs_cz: Proč se mé Google Fonts nezobrazují v tomto seznamu?
de_de: Warum werden meine Google Fonts nicht in dieser Liste angezeigt?
es_es: ¿Por qué mis Google Fonts no aparecen en esta lista?
et: Miks minu Google Fonts selles loendis ei kuvata?
fr_fr: Pourquoi mes polices Google Fonts n'apparaissent-elles pas dans cette liste ?
ga: Cén fáth nach bhfuil mo Google Fonts ag teacht chun cinn ar an liosta seo?
hu: Miért nem jelennek meg a Google Fonts-aim ezen a listán?
it_it: Perché i miei Google Fonts non vengono visualizzati in questo elenco?
nl_nl: Waarom verschijnen mijn Google Fonts niet in deze lijst?
pl_pl: Dlaczego moje czcionki Google nie pojawiaj si na tej licie?
pt_br: Por que minhas Google Fonts não estão aparecendo nesta lista?
pt_pt: Porque é que as minhas Google Fonts não aparecem nesta lista?
ru: Почему мои шрифты Google Fonts не отображаются в этом списке?
sl_si: Zakaj se moje Google Fonts ne prikazujejo na tem seznamu?

source: Test Mode
bg_bg: Тестов режим
cs_cz: Testovací režim
de_de: Testmodus
es_es: Modo de prueba
et: Testrežiim
fr_fr: Mode test
ga: Mód tástála
hu: Teszt üzemmód
it_it: Modalità di test
nl_nl: Testmodus
pl_pl: Tryb testowy
pt_br: Modo de teste
pt_pt: Modo de teste
ru: Тестовый режим
sl_si: Preizkusni na캜in

source: With this setting enabled, OMGF's optimizations will only be visible to logged in administrators or when <code>?omgf=1</code> is added to an URL in the frontend.
bg_bg: С активирана тази настройка, оптимизациите на OMGF ще бъдат видими само за влезли администратори или когато <code>?omgf=1</code> е добавено към URL адрес във фронтенда.
cs_cz: S povoleným tímto nastavením budou optimalizace OMGF viditelné pouze pro přihlášené administrátory nebo když je k URL ve frontendu přidáno <code>?omgf=1</code>.
de_de: Wenn diese Einstellung aktiviert ist, sind die Optimierungen von OMGF nur für eingeloggte Administratoren sichtbar oder wenn <code>?omgf=1</code> zu einer URL im Frontend hinzugefügt wird.
es_es: Con esta configuración activada, las optimizaciones de OMGF solo serán visibles para los administradores que hayan iniciado sesión o cuando se añada <code>?omgf=1</code> a una URL en el frontend.
et: Selle sätte lubamisel on OMGF-i optimeerimised nähtavad ainult sisselogitud administraatoritele või kui URL-ile esiosas lisatakse <code>?omgf=1</code>.
fr_fr: Avec ce paramètre activé, les optimisations d'OMGF ne seront visibles que pour les administrateurs connectés ou lorsque <code>?omgf=1</code> est ajouté à une URL dans le frontend.
ga: Leis an socrú seo cumasaithe, ní bheidh optamuithe OMGF infheicthe ach d'riarthóirí logáilte isteach nó nuair a chuirtear <code>?omgf=1</code> le URL sa chomhéadan.
hu: Ha ez a beállítás engedélyezve van, az OMGF optimalizálásai csak a bejelentkezett rendszergazdák számára lesznek láthatók, vagy ha a <code>?omgf=1</code> hozzáadásra kerül egy URL-hez a frontendben.
it_it: Con questa impostazione abilitata, le ottimizzazioni di OMGF saranno visibili solo agli amministratori loggati o quando <code>?omgf=1</code> viene aggiunto a un URL nel frontend.
nl_nl: Met deze instelling ingeschakeld, zijn de optimalisaties van OMGF alleen zichtbaar voor ingelogde beheerders of wanneer <code>?omgf=1</code> aan een URL in de frontend wordt toegevoegd.
pl_pl: Po wczeniu tego ustawienia optymalizacje OMGF bd widoczne tylko dla zalogowanych administratorów lub gdy do adresu URL w interfejsie użytkownika zostanie dodane <code>?omgf=1</code>.
pt_br: Com esta configuração ativada, as otimizações do OMGF serão visíveis apenas para administradores logados ou quando <code>?omgf=1</code> for adicionado a um URL no frontend.
pt_pt: Com esta definição ativada, as otimizações do OMGF só serão visíveis para administradores com sessão iniciada ou quando <code>?omgf=1</code> for adicionado a um URL no frontend.
ru: При включении этой настройки оптимизации OMGF будут видны только авторизованным администраторам или при добавлении <code>?omgf=1</code> к URL во фронтенде.
sl_si: Z omogo캜eno to nastavitvijo bodo optimizacije OMGF vidne samo prijavljenim skrbnikom ali ko je <code>?omgf=1</code> dodan URL-ju v sprednjem delu.

source: Thanks for upgrading to OMGF v6! 🎉 <a href="%s" target="_blank">Click here to learn about all the exciting, new features in this release!</a>
bg_bg: Благодарим ви, че надстроихте до OMGF v6! 🎉 <a href="%s" target="_blank">Кликнете тук, за да научите за всички вълнуващи, нови функции в тази версия!</a>
cs_cz: Díky za upgrade na OMGF v6! 🎉 <a href="%s" target="_blank">Klikněte zde, abyste se dozvěděli o všech vzrušujících nových funkcích v této verzi!</a>
de_de: Vielen Dank für das Upgrade auf OMGF v6! 🎉 <a href="%s" target="_blank">Klicken Sie hier, um mehr über all die aufregenden neuen Funktionen in dieser Version zu erfahren!</a>
es_es: ¡Gracias por actualizar a OMGF v6! 🎉 <a href="%s" target="_blank">¡Haga clic aquí para conocer todas las nuevas y emocionantes características de esta versión!</a>
et: Täname, et uuendasite OMGF v6-le! 🎉 <a href="%s" target="_blank">Klõpsake siin, et saada teavet kõigi selle väljalaske põnevate uute funktsioonide kohta!</a>
fr_fr: Merci d'avoir mis à niveau vers OMGF v6 ! 🎉 <a href="%s" target="_blank">Cliquez ici pour découvrir toutes les nouvelles fonctionnalités passionnantes de cette version !</a>
ga: Go raibh maith agaibh as uasghrádú a dhéanamh go OMGF v6! 🎉 <a href="%s" target="_blank">Cliceáil anseo chun foghlaim faoi na gnéithe nua spreagúla go léir san eisiúint seo!</a>
hu: Köszönjük, hogy frissített az OMGF v6-ra! 🎉 <a href="%s" target="_blank">Kattintson ide, hogy megtudja, milyen izgalmas, új funkciók vannak ebben a kiadásban!</a>
it_it: Grazie per aver eseguito l'upgrade a OMGF v6! 🎉 <a href="%s" target="_blank">Fai clic qui per scoprire tutte le nuove ed entusiasmanti funzionalità di questa versione!</a>
nl_nl: Bedankt voor de upgrade naar OMGF v6! 🎉 <a href="%s" target="_blank">Klik hier om meer te weten te komen over alle spannende, nieuwe functies in deze release!</a>
pt_br: Obrigado por atualizar para o OMGF v6! 🎉 <a href="%s" target="_blank">Clique aqui para saber mais sobre todos os novos e empolgantes recursos desta versão!</a>
pt_pt: Obrigado por atualizar para o OMGF v6! 🎉 <a href="%s" target="_blank">Clique aqui para saber mais sobre todas as novas e emocionantes funcionalidades desta versão!</a>
ru: Спасибо за обновление до OMGF v6! 🎉 <a href="%s" target="_blank">Нажмите здесь, чтобы узнать обо всех захватывающих новых функциях этого выпуска!</a>

source: OMGF encountered an error while downloading font files
bg_bg: OMGF срещна грешка при изтегляне на файлове с шрифтове
cs_cz: OMGF narazil na chybu při stahování souborů písem
de_de: OMGF ist beim Herunterladen von Schriftdateien ein Fehler aufgetreten
es_es: OMGF encontró un error al descargar archivos de fuentes
et: OMGF-il tekkis fondifailide allalaadimisel viga
fr_fr: OMGF a rencontré une erreur lors du téléchargement des fichiers de polices
ga: Tharla earráid le linn OMGF comhaid cló a íoslódáil
hu: Az OMGF hibát észlelt a betűtípusfájlok letöltése közben
it_it: OMGF ha riscontrato un errore durante il download dei file dei font
nl_nl: OMGF heeft een fout ondervonden tijdens het downloaden van lettertypebestanden
pl_pl: OMGF napotka bd podczas pobierania plików czcionek
pt_br: OMGF encontrou um erro ao baixar arquivos de fonte
pt_pt: O OMGF encontrou um erro ao descarregar ficheiros de fontes
ru: OMGF столкнулся с ошибкой при загрузке файлов шрифтов
sl_si: OMGF je naletel na napako med prenosom datotek pisav

source: OMGF received a non-success HTTP status while downloading
bg_bg: OMGF получи HTTP статус, различен от успешен, при изтегляне
cs_cz: OMGF obdržel neúspěšný HTTP stav při stahování
de_de: OMGF hat beim Herunterladen einen HTTP-Status ungleich „Erfolg“ erhalten
es_es: OMGF recibió un estado HTTP no exitoso al descargar
et: OMGF sai allalaadimisel mittetäieliku HTTP-oleku
fr_fr: OMGF a reçu un statut HTTP non-succès lors du téléchargement
ga: Fuair OMGF stádas HTTP neamh-rathúil le linn íoslódála
hu: Az OMGF nem sikeres HTTP állapotot kapott a letöltés során
it_it: OMGF ha ricevuto uno stato HTTP non di successo durante il download
nl_nl: OMGF heeft een niet-succesvolle HTTP-status ontvangen tijdens het downloaden
pl_pl: OMGF otrzyma status HTTP inny niż sukces podczas pobierania
pt_br: OMGF recebeu um status HTTP de não sucesso ao baixar
pt_pt: O OMGF recebeu um estado HTTP de não sucesso ao descarregar
ru: OMGF получил статус HTTP, отличный от успешного, при загрузке
sl_si: OMGF je prejel HTTP status, ki ni bil uspe코en, med prenosom

source: OMGF couldn't determine the mime-type for the downloaded font file
bg_bg: OMGF не успя да определи mime-типа за изтегления файл с шрифт
cs_cz: OMGF nemohl určit mime-typ pro stažený soubor písma
de_de: OMGF konnte den MIME-Typ für die heruntergeladene Schriftdatei nicht bestimmen
es_es: OMGF no pudo determinar el tipo MIME para el archivo de fuente descargado
et: OMGF ei suutnud allalaaditud fondifaili mime-tüüpi määrata
fr_fr: OMGF n'a pas pu déterminer le type MIME pour le fichier de police téléchargé
ga: Níorbh fhéidir le OMGF an cineál mime a chinneadh don chomhad cló íoslódáilte
hu: Az OMGF nem tudta meghatározni a letöltött betűtípusfájl mime-típusát
it_it: OMGF non è riuscito a determinare il tipo MIME per il file di font scaricato
nl_nl: OMGF kon het mime-type voor het gedownloade lettertypebestand niet bepalen
pl_pl: OMGF nie móg okreli typu MIME dla pobranego pliku czcionki
pt_br: OMGF não conseguiu determinar o tipo MIME para o arquivo de fonte baixado
pt_pt: O OMGF não conseguiu determinar o tipo MIME para o ficheiro de fonte descarregado
ru: OMGF не смог определить тип MIME для загруженного файла шрифта
sl_si: OMGF ni mogel dolo캜iti vrste MIME za preneseno datoteko pisave

source: OMGF couldn't determine the file extension for the downloaded font file
bg_bg: OMGF не успя да определи файловото разширение за изтегления файл с шрифт
cs_cz: OMGF nemohl určit příponu souboru pro stažený soubor písma
de_de: OMGF konnte die Dateierweiterung für die heruntergeladene Schriftdatei nicht bestimmen
es_es: OMGF no pudo determinar la extensión de archivo para el archivo de fuente descargado
et: OMGF ei suutnud allalaaditud fondifaili faililaiendit määrata
fr_fr: OMGF n'a pas pu déterminer l'extension de fichier pour le fichier de police téléchargé
ga: Níorbh fhéidir le OMGF an síneadh comhad a chinneadh don chomhad cló íoslódáilte
hu: Az OMGF nem tudta meghatározni a letöltött betűtípusfájl fájlkiterjesztését
it_it: OMGF non è riuscito a determinare l'estensione del file per il file di font scaricato
nl_nl: OMGF kon de bestandsextensie voor het gedownloade lettertypebestand niet bepalen
pl_pl: OMGF nie móg okreli rozszerzenia pliku dla pobranego pliku czcionki
pt_br: OMGF não conseguiu determinar a extensão do arquivo para o arquivo de fonte baixado
pt_pt: O OMGF não conseguiu determinar a extensão do ficheiro para o ficheiro de fonte descarregado
ru: OMGF не смог определить расширение файла для загруженного файла шрифта
sl_si: OMGF ni mogel dolo캜iti pripone datoteke za preneseno datoteko pisave
