Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: Some (or all) of the entries listed here might coincide with the list of potential issues listed below in the yellow box. Fix them first and visit the links below, to refresh these results. In some cases, an <a href="%s" target="_blank">upgrade to OMGF Pro</a> might be required.
bg_bg: Някои (или всички) от изброените тук записи може да съвпадат със списъка с потенциални проблеми, изброени по-долу в жълтото поле. Първо ги поправете и посетете връзките по-долу, за да опресните тези резултати. В някои случаи може да е необходимо <a href="%s" target="_blank">надграждане до OMGF Pro</a>.
cs_cz: Některé (nebo všechny) zde uvedené položky se mohou shodovat se seznamem potenciálních problémů uvedených níže ve žlutém poli. Nejprve je opravte a navštivte níže uvedené odkazy, abyste tyto výsledky aktualizovali. V některých případech může být vyžadován <a href="%s" target="_blank">upgrade na OMGF Pro</a>.
de_de: Einige (oder alle) der hier aufgeführten Einträge könnten mit der Liste der potenziellen Probleme übereinstimmen, die unten im gelben Feld aufgeführt sind. Beheben Sie diese zuerst und besuchen Sie die unten stehenden Links, um diese Ergebnisse zu aktualisieren. In einigen Fällen ist möglicherweise ein <a href="%s" target="_blank">Upgrade auf OMGF Pro</a> erforderlich.
es_es: Algunas (o todas) las entradas que aparecen aquí pueden coincidir con la lista de posibles problemas que se enumeran a continuación en el cuadro amarillo. Soluciónelos primero y visite los enlaces siguientes para actualizar estos resultados. En algunos casos, puede ser necesaria una <a href="%s" target="_blank">actualización a OMGF Pro</a>.
et: Mõned (või kõik) siin loetletud kirjed võivad kokku langeda allpool kollases kastis loetletud potentsiaalsete probleemide loendiga. Parandage need esmalt ja külastage allolevaid linke, et neid tulemusi värskendada. Mõnel juhul võib olla vajalik <a href="%s" target="_blank">uuendamine OMGF Pro-le</a>.
fr_fr: Certaines (ou toutes) les entrées listées ici peuvent coïncider avec la liste des problèmes potentiels listés ci-dessous dans la boîte jaune. Corrigez-les d'abord et visitez les liens ci-dessous pour actualiser ces résultats. Dans certains cas, une <a href="%s" target="_blank">mise à niveau vers OMGF Pro</a> pourrait être nécessaire.
ga: D'fhéadfadh cuid de na hiontrálacha (nó iad go léir) atá liostaithe anseo teacht le liosta na saincheisteanna féideartha atá liostaithe thíos sa bhosca buí. Socraigh iad sin ar dtús agus tabhair cuairt ar na naisc thíos, chun na torthaí seo a athnuachan. I gcásanna áirithe, d'fhéadfadh go mbeadh gá le <a href="%s" target="_blank">uasghrádú go OMGF Pro</a>.
hu: Az itt felsorolt bejegyzések némelyike (vagy mindegyike) egybeeshet az alábbi sárga dobozban felsorolt lehetséges problémákkal. Először javítsa ki ezeket, majd látogassa meg az alábbi linkeket az eredmények frissítéséhez. Bizonyos esetekben szükség lehet az <a href="%s" target="_blank">OMGF Pro verzióra való frissítésre</a>.
it_it: Alcune (o tutte) le voci elencate qui potrebbero coincidere con l'elenco di potenziali problemi elencati di seguito nel riquadro giallo. Risolvili prima e visita i link sottostanti per aggiornare questi risultati. In alcuni casi, potrebbe essere necessario un <a href="%s" target="_blank">upgrade a OMGF Pro</a>.
nl_nl: Sommige (of alle) van de hier vermelde items kunnen samenvallen met de lijst met potentiële problemen die hieronder in het gele vak worden vermeld. Los deze eerst op en bezoek de onderstaande links om deze resultaten te vernieuwen. In sommige gevallen is een <a href="%s" target="_blank">upgrade naar OMGF Pro</a> mogelijk vereist.
pl_pl: Niektóre (lub wszystkie) wpisy wymienione tutaj mog pokrywa si z list potencjalnych problemów wymienionych poniżej w żótym polu. Najpierw je napraw, a nastpnie odwiedź poniższe linki, aby odwieży te wyniki. W niektórych przypadkach może by wymagane <a href="%s" target="_blank">uaktualnienie do OMGF Pro</a>.
pt_br: Algumas (ou todas) as entradas listadas aqui podem coincidir com a lista de problemas potenciais listados abaixo na caixa amarela. Corrija-os primeiro e visite os links abaixo para atualizar esses resultados. Em alguns casos, uma <a href="%s" target="_blank">atualização para o OMGF Pro</a> pode ser necessária.
pt_pt: Algumas (ou todas) as entradas listadas aqui podem coincidir com a lista de potenciais problemas listados abaixo na caixa amarela. Corrija-os primeiro e visite os links abaixo para atualizar estes resultados. Em alguns casos, pode ser necessária uma <a href="%s" target="_blank">atualização para o OMGF Pro</a>.
ru: Некоторые (или все) записи, перечисленные здесь, могут совпадать со списком потенциальных проблем, перечисленных ниже в желтом поле. Сначала исправьте их и перейдите по ссылкам ниже, чтобы обновить эти результаты. В некоторых случаях может потребоваться <a href="%s" target="_blank">обновление до OMGF Pro</a>.
sl_si: Nekateri (ali vsi) tukaj navedeni vnosi se lahko ujemajo s seznamom potencialnih te쬬v, navedenih spodaj v rumenem polju. Najprej jih odpravite in obi코캜ite spodnje povezave, da osve쬴te te rezultate. V nekaterih primerih bo morda potrebna <a href="%s" target="_blank">nadgradnja na OMGF Pro</a>.

source: was found on:
bg_bg: беше намерено на:
cs_cz: bylo nalezeno na:
de_de: wurde gefunden auf:
es_es: se encontró en:
et: leiti saidilt:
fr_fr: a été trouvé sur :
ga: fuarthas ar:
hu: található:
it_it: è stato trovato su:
nl_nl: werd gevonden op:
pl_pl: znaleziono na:
pt_br: foi encontrado em:
pt_pt: foi encontrado em:
ru: было найдено на:
sl_si: je bilo najdeno na:

source: This list is limited to 5 pages, because most entries will most likely be duplicates.
bg_bg: Този списък е ограничен до 5 страници, тъй като повечето записи най-вероятно ще бъдат дубликати.
cs_cz: Tento seznam je omezen na 5 stránek, protože většina položek bude s největší pravděpodobností duplicitní.
de_de: Diese Liste ist auf 5 Seiten begrenzt, da die meisten Einträge höchstwahrscheinlich Duplikate sein werden.
es_es: Esta lista está limitada a 5 páginas, porque la mayoría de las entradas serán probablemente duplicados.
et: See loend on piiratud 5 lehega, sest enamik kirjeid on tõenäoliselt duplikaadid.
fr_fr: Cette liste est limitée à 5 pages, car la plupart des entrées seront très probablement des doublons.
ga: Tá an liosta seo teoranta do 5 leathanach, mar is dócha go mbeidh an chuid is mó de na hiontrálacha dúblach.
hu: Ez a lista 5 oldalra korlátozódik, mert a legtöbb bejegyzés valószínűleg ismétlődés lesz.
it_it: Questo elenco è limitato a 5 pagine, perché la maggior parte delle voci sarà molto probabilmente duplicata.
nl_nl: Deze lijst is beperkt tot 5 pagina's, omdat de meeste vermeldingen waarschijnlijk duplicaten zullen zijn.
pl_pl: Ta lista jest ograniczona do 5 stron, ponieważ wikszo wpisów bdzie najprawdopodobniej duplikatami.
pt_br: Esta lista está limitada a 5 páginas, porque a maioria das entradas provavelmente será duplicada.
pt_pt: Esta lista está limitada a 5 páginas, porque a maioria das entradas serão provavelmente duplicadas.
ru: Этот список ограничен 5 страницами, так как большинство записей, скорее всего, будут дубликатами.
sl_si: Ta seznam je omejen na 5 strani, ker bo ve캜ina vnosov najverjetneje podvojenih.

source: Let's get started!
bg_bg: Да започваме!
cs_cz: Začněme!
de_de: Legen wir los!
es_es: ¡Empecemos!
et: Alustame!
fr_fr: Commençons !
ga: Tosaímid!
hu: Kezdjük!
it_it: Iniziamo!
nl_nl: Laten we beginnen!
pl_pl: Zaczynajmy!
pt_br: Vamos começar!
pt_pt: Vamos começar!
ru: Начнем!
sl_si: Za캜nimo!

source: Hit the <strong>Save & Optimize</strong> at the bottom of this page to run a Google Fonts optimization on your homepage. After doing so, %s will silently run in the background and report back to you on this Dashboard if it encounters Google Fonts it can't detect and optimize automatically.
bg_bg: Натиснете <strong>Запазване и оптимизиране</strong> в долната част на тази страница, за да стартирате оптимизация на Google Fonts на вашата начална страница. След това %s ще работи тихо във фонов режим и ще ви докладва на това табло, ако срещне Google Fonts, които не може да открие и оптимизира автоматично.
cs_cz: Klikněte na <strong>Uložit a optimalizovat</strong> v dolní části této stránky, abyste spustili optimalizaci Google Fonts na vaší domovské stránce. Poté bude %s tiše běžet na pozadí a hlásit se vám na tomto Dashboardu, pokud narazí na Google Fonts, které nedokáže automaticky detekovat a optimalizovat.
de_de: Klicken Sie unten auf dieser Seite auf <strong>Speichern & Optimieren</strong>, um eine Google Fonts-Optimierung auf Ihrer Startseite durchzuführen. Danach läuft %s still im Hintergrund und meldet sich auf diesem Dashboard, wenn es Google Fonts findet, die es nicht automatisch erkennen und optimieren kann.
es_es: Haga clic en <strong>Guardar y optimizar</strong> en la parte inferior de esta página para ejecutar una optimización de Google Fonts en su página de inicio. Después de hacerlo, %s se ejecutará silenciosamente en segundo plano y le informará en este Dashboard si encuentra Google Fonts que no puede detectar y optimizar automáticamente.
et: Klõpsake selle lehe allosas nuppu <strong>Salvesta ja optimeeri</strong>, et käivitada Google Fontside optimeerimine teie kodulehel. Pärast seda töötab %s vaikselt taustal ja annab teile sellel armatuurlaual teada, kui see leiab Google Fontse, mida see ei suuda automaatselt tuvastada ja optimeerida.
fr_fr: Cliquez sur <strong>Enregistrer et optimiser</strong> en bas de cette page pour lancer une optimisation des polices Google Fonts sur votre page d'accueil. Après cela, %s s'exécutera silencieusement en arrière-plan et vous fera un rapport sur ce Tableau de bord s'il rencontre des polices Google Fonts qu'il ne peut pas détecter et optimiser automatiquement.
ga: Brúigh an cnaipe <strong>Sábháil & Optamaigh</strong> ag bun an leathanaigh seo chun optamú Google Fonts a rith ar bhur leathanach baile. Tar éis é sin a dhéanamh, rithfidh %s go ciúin sa chúlra agus tuairisceoidh sé ar ais daoibh ar an Dashboard seo má thagann sé ar Google Fonts nach féidir leis a bhrath agus a optamú go huathoibríoch.
hu: Kattintson az oldal alján található <strong>Mentés és optimalizálás</strong> gombra, hogy futtasson egy Google Fonts optimalizálást a kezdőlapján. Ezt követően az %s csendesen futni fog a háttérben, és jelentést tesz Önnek ezen az irányítópulton, ha olyan Google Fonts-ot talál, amelyet nem tud automatikusan észlelni és optimalizálni.
it_it: Fai clic su <strong>Salva e ottimizza</strong> in fondo a questa pagina per eseguire un'ottimizzazione dei Google Fonts sulla tua homepage. Dopodiché, %s verrà eseguito silenziosamente in background e ti riporterà su questa Dashboard se incontra Google Fonts che non riesce a rilevare e ottimizzare automaticamente.
nl_nl: Klik op <strong>Opslaan & Optimaliseren</strong> onderaan deze pagina om een Google Fonts-optimalisatie op uw homepage uit te voeren. Daarna zal %s stil op de achtergrond draaien en u op dit Dashboard op de hoogte stellen als het Google Fonts tegenkomt die het niet automatisch kan detecteren en optimaliseren.
pl_pl: Kliknij <strong>Zapisz i optymalizuj</strong> na dole tej strony, aby uruchomi optymalizacj czcionek Google na swojej stronie gównej. Po wykonaniu tej czynnoci %s bdzie dziaa w tle i zgasza Ci na tym panelu, jeli napotka czcionki Google, których nie może wykry i zoptymalizowa automatycznie.
pt_br: Clique em <strong>Salvar e Otimizar</strong> na parte inferior desta página para executar uma otimização de Google Fonts em sua página inicial. Depois disso, %s será executado silenciosamente em segundo plano e o informará neste Dashboard se encontrar Google Fonts que não consegue detectar e otimizar automaticamente.
pt_pt: Clique em <strong>Guardar e Otimizar</strong> na parte inferior desta página para executar uma otimização de Google Fonts na sua página inicial. Depois de o fazer, o %s será executado silenciosamente em segundo plano e irá informá-lo neste Painel de Controlo se encontrar Google Fonts que não consegue detetar e otimizar automaticamente.
ru: Нажмите кнопку <strong>Сохранить и оптимизировать</strong> в нижней части этой страницы, чтобы запустить оптимизацию Google Fonts на вашей домашней странице. После этого %s будет незаметно работать в фоновом режиме и сообщать вам на этой панели управления, если обнаружит Google Fonts, которые не сможет обнаружить и оптимизировать автоматически.
sl_si: Kliknite <strong>Shrani in optimiziraj</strong> na dnu te strani, da za쬰nete optimizacijo Google Fonts na va코i doma캜i strani. Po tem bo %s tiho deloval v ozadju in vas obvestil na tej nadzorni plo코캜i, 캜e naleti na Google Fonts, ki jih ne more samodejno zaznati in optimizirati.

source: Google Fonts optimization seems to be failing.
bg_bg: Оптимизацията на Google Fonts изглежда се проваля.
cs_cz: Optimalizace Google Fonts se zdá selhávat.
de_de: Die Google Fonts-Optimierung scheint fehlzuschlagen.
es_es: La optimización de Google Fonts parece estar fallando.
et: Google Fontside optimeerimine näib ebaõnnestuvat.
fr_fr: L'optimisation des polices Google Fonts semble échouer.
ga: Dealraíonn sé go bhfuil optamú Google Fonts ag teip.
hu: Úgy tűnik, a Google Fonts optimalizálás sikertelen.
it_it: L'ottimizzazione dei Google Fonts sembra fallire.
nl_nl: Google Fonts-optimalisatie lijkt te mislukken.
pl_pl: Optymalizacja czcionek Google wydaje si nie dziaa.
pt_br: A otimização de Google Fonts parece estar falhando.
pt_pt: A otimização de Google Fonts parece estar a falhar.
ru: Оптимизация Google Fonts, похоже, не удается.
sl_si: Optimizacija Google Fonts se zdi neuspe코na.

source: %s isn't detecting any Google Fonts on your homepage. This could be for several reasons. <a href="%s" class="omgf-google-fonts-checker-result">Click here</a> to run a deeper investigation.
bg_bg: %s не открива никакви Google Fonts на вашата начална страница. Това може да се дължи на няколко причини. <a href="%s" class="omgf-google-fonts-checker-result">Кликнете тук</a>, за да стартирате по-задълбочено проучване.
cs_cz: %s nedetekuje žádné Google Fonts na vaší domovské stránce. To může být z několika důvodů. <a href="%s" class="omgf-google-fonts-checker-result">Klikněte zde</a> pro hlubší prozkoumání.
de_de: %s erkennt keine Google Fonts auf Ihrer Startseite. Dies kann mehrere Gründe haben. <a href="%s" class="omgf-google-fonts-checker-result">Klicken Sie hier</a>, um eine tiefere Untersuchung durchzuführen.
es_es: %s no está detectando ninguna Google Font en su página de inicio. Esto podría deberse a varias razones. <a href="%s" class="omgf-google-fonts-checker-result">Haga clic aquí</a> para realizar una investigación más profunda.
et: %s ei tuvasta teie kodulehel ühtegi Google Fontsi. Sellel võib olla mitu põhjust. Sügavama uurimise käivitamiseks <a href="%s" class="omgf-google-fonts-checker-result">klõpsake siin</a>.
fr_fr: %s ne détecte aucune police Google Fonts sur votre page d'accueil. Cela peut être dû à plusieurs raisons. <a href="%s" class="omgf-google-fonts-checker-result">Cliquez ici</a> pour lancer une investigation plus approfondie.
ga: Níl %s ag brath aon Google Fonts ar bhur leathanach baile. D'fhéadfadh roinnt cúiseanna a bheith leis seo. <a href="%s" class="omgf-google-fonts-checker-result">Cliceáil anseo</a> chun imscrúdú níos doimhne a dhéanamh.
hu: Az %s nem észlel Google Fonts-ot a kezdőlapján. Ennek több oka is lehet. <a href="%s" class="omgf-google-fonts-checker-result">Kattintson ide</a> a mélyebb vizsgálat futtatásához.
it_it: %s non rileva alcun Google Fonts sulla tua homepage. Ciò potrebbe essere dovuto a diversi motivi. <a href="%s" class="omgf-google-fonts-checker-result">Fai clic qui</a> per eseguire un'indagine più approfondita.
nl_nl: %s detecteert geen Google Fonts op uw homepage. Dit kan verschillende redenen hebben. <a href="%s" class="omgf-google-fonts-checker-result">Klik hier</a> om een dieper onderzoek uit te voeren.
pl_pl: %s nie wykrywa żadnych czcionek Google na Twojej stronie gównej. Może to by spowodowane kilkoma przyczynami. <a href="%s" class="omgf-google-fonts-checker-result">Kliknij tutaj</a>, aby przeprowadzi gbsze dochodzenie.
pt_br: %s não está detectando nenhuma Google Font em sua página inicial. Isso pode ocorrer por vários motivos. <a href="%s" class="omgf-google-fonts-checker-result">Clique aqui</a> para executar uma investigação mais aprofundada.
pt_pt: O %s não está a detetar nenhuma Google Font na sua página inicial. Isto pode dever-se a várias razões. <a href="%s" class="omgf-google-fonts-checker-result">Clique aqui</a> para fazer uma investigação mais aprofundada.
ru: %s не обнаруживает никаких Google Fonts на вашей домашней странице. Это может быть по нескольким причинам. <a href="%s" class="omgf-google-fonts-checker-result">Нажмите здесь</a>, чтобы провести более глубокое расследование.
sl_si: %s ne zazna nobenih Google Fonts na va코i doma캜i strani. To je lahko posledica ve캜 razlogov. <a href="%s" class="omgf-google-fonts-checker-result">Kliknite tukaj</a> za podrobnej코o preiskavo.

source: No external Google Fonts found on your site.
bg_bg: Не са намерени външни Google Fonts на вашия сайт.
cs_cz: Na vašem webu nebyly nalezeny žádné externí Google Fonts.
de_de: Keine externen Google Fonts auf Ihrer Website gefunden.
es_es: No se encontraron Google Fonts externas en su sitio.
et: Teie saidil ei leitud väliseid Google Fontse.
fr_fr: Aucune police Google Fonts externe trouvée sur votre site.
ga: Níor aimsíodh aon Google Fonts seachtracha ar bhur suíomh.
hu: Nem található külső Google Fonts az Ön webhelyén.
it_it: Nessun Google Fonts esterno trovato sul tuo sito.
nl_nl: Geen externe Google Fonts gevonden op uw site.
pl_pl: Nie znaleziono zewntrznych czcionek Google na Twojej stronie.
pt_br: Nenhuma Google Font externa encontrada em seu site.
pt_pt: Nenhuma Google Font externa encontrada no seu site.
ru: Внешние шрифты Google Fonts на вашем сайте не найдены.
sl_si: Na va코em spletnem mestu niso bile najdene zunanje Google Fonts.

source: Cool! %s is successfully hosting all Google Fonts locally.
bg_bg: Чудесно! %s успешно хоства всички Google Fonts локално.
cs_cz: Skvělé! %s úspěšně hostuje všechny Google Fonts lokálně.
de_de: Super! %s hostet alle Google Fonts erfolgreich lokal.
es_es: ¡Genial! %s está alojando correctamente todas las Google Fonts localmente.
et: Suurepärane! %s majutab kõik Google Fonts edukalt lokaalselt.
fr_fr: Super ! %s héberge avec succès toutes les polices Google Fonts localement.
ga: Go hiontach! Tá %s ag óstáil gach Google Fonts go háitiúil go rathúil.
hu: Szuper! Az %s sikeresen tárolja az összes Google Fonts-ot helyben.
it_it: Ottimo! %s sta ospitando con successo tutti i Google Fonts localmente.
nl_nl: Geweldig! %s host alle Google Fonts succesvol lokaal.
pl_pl: wietnie! %s pomylnie hostuje wszystkie czcionki Google lokalnie.
pt_br: Legal! %s está hospedando com sucesso todas as Google Fonts localmente.
pt_pt: Excelente! O %s está a alojar todas as Google Fonts localmente com sucesso.
ru: Отлично! %s успешно размещает все шрифты Google Fonts локально.
sl_si: Super! %s uspe코no gosti vse Google Fonts lokalno.

source: No potential issues found in your configuration.
bg_bg: Не са открити потенциални проблеми във вашата конфигурация.
cs_cz: Ve vaší konfiguraci nebyly nalezeny žádné potenciální problémy.
de_de: Keine potenziellen Probleme in Ihrer Konfiguration gefunden.
es_es: No se encontraron problemas potenciales en su configuración.
et: Teie konfiguratsioonis ei leitud potentsiaalseid probleeme.
fr_fr: Aucun problème potentiel trouvé dans votre configuration.
ga: Níor aimsíodh aon saincheisteanna féideartha i bhur gcumraíocht.
hu: Nem található potenciális probléma a konfigurációjában.
it_it: Nessun potenziale problema trovato nella tua configurazione.
nl_nl: Geen potentiële problemen gevonden in uw configuratie.
pl_pl: Nie znaleziono potencjalnych problemów w Twojej konfiguracji.
pt_br: Nenhum problema potencial encontrado em sua configuração.
pt_pt: Nenhum problema potencial encontrado na sua configuração.
ru: Потенциальных проблем в вашей конфигурации не обнаружено.
sl_si: V va코i konfiguraciji niso bile najdene potencialne te쬬ve.

source: Great job! Your configuration allows %s to run smoothly.
bg_bg: Отлична работа! Вашата конфигурация позволява на %s да работи безпроблемно.
cs_cz: Skvělá práce! Vaše konfigurace umožňuje %s hladký chod.
de_de: Großartige Arbeit! Ihre Konfiguration ermöglicht es %s, reibungslos zu laufen.
es_es: ¡Buen trabajo! Su configuración permite que %s se ejecute sin problemas.
et: Suurepärane töö! Teie konfiguratsioon võimaldab %s sujuvalt töötada.
fr_fr: Excellent travail ! Votre configuration permet à %s de fonctionner sans problème.
ga: Obair iontach! Ceadaíonn bhur gcumraíocht do %s rith go réidh.
hu: Nagyszerű munka! A konfigurációja lehetővé teszi az %s zökkenőmentes működését.
it_it: Ottimo lavoro! La tua configurazione consente a %s di funzionare senza problemi.
nl_nl: Goed gedaan! Uw configuratie zorgt ervoor dat %s soepel werkt.
pl_pl: wietna robota! Twoja konfiguracja pozwala %s dziaa pynnie.
pt_br: Ótimo trabalho! Sua configuração permite que %s seja executado sem problemas.
pt_pt: Ótimo trabalho! A sua configuração permite que o %s funcione sem problemas.
ru: Отличная работа! Ваша конфигурация позволяет %s работать без сбоев.
sl_si: Odli캜no delo! Va코a konfiguracija omogo캜a %s nemoteno delovanje.

source: %s potential issue found in your configuration.
bg_bg: %s потенциален проблем е намерен във вашата конфигурация.
cs_cz: Nalezen %s potenciální problém ve vaší konfiguraci.
de_de: %s potenzielles Problem in Ihrer Konfiguration gefunden.
es_es: Se encontró %s problema potencial en su configuración.
et: %s potentsiaalne probleem leiti teie konfiguratsioonis.
fr_fr: %s problème potentiel trouvé dans votre configuration.
ga: Aimsíodh %s saincheist fhéideartha i bhur gcumraíocht.
hu: %s potenciális probléma található a konfigurációjában.
it_it: %s potenziale problema trovato nella tua configurazione.
nl_nl: %s potentieel probleem gevonden in uw configuratie.
pl_pl: Znaleziono %s potencjalny problem w Twojej konfiguracji.
pt_br: %s problema potencial encontrado em sua configuração.
pt_pt: %s problema potencial encontrado na sua configuração.
ru: Обнаружена %s потенциальная проблема в вашей конфигурации.
sl_si: Najdena je %s potencialna te쬬va v va코i konfiguraciji.
