Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: You've selected 5 (!) font styles to load early. Selecting more font styles to preload will affect your site's performance. The <code>preload</code> attribute should only be used for font styles loaded above the fold i.e. <strong>The top portion of a web page that's visible without scrolling</strong>.
bg_bg: Избрали сте 5 (!) стила на шрифтове за ранно зареждане. Избирането на повече стилове на шрифтове за предварително зареждане ще повлияе на производителността на вашия сайт. Атрибутът <code>preload</code> трябва да се използва само за файлове с шрифтове, които се използват над сгъвката, т.е. <strong>горната част на уеб страница, която е видима без превъртане</strong>.
cs_cz: Vybrali jste 5 (!) stylů písma pro včasné načtení. Výběr více stylů písma pro přednačítání ovlivní výkon vašeho webu. Atribut <code>preload</code> by měl být použit pouze pro soubory písem, které jsou použity nad záhybem, tj. <strong>horní část webové stránky, která je viditelná bez posouvání</strong>.
de_de: Sie haben 5 (!) Schriftstile zum frühen Laden ausgewählt. Das Vorladen weiterer Schriftstile wirkt sich auf die Leistung Ihrer Website aus. Das <code>preload</code>-Attribut sollte nur für Schriftstile verwendet werden, die Above the Fold geladen werden, d. h. <strong>der obere Bereich einer Webseite, der ohne Scrollen sichtbar ist</strong>.
es_es: Ha seleccionado 5 (!) estilos de fuente para cargar temprano. Seleccionar más estilos de fuente para precargar afectará el rendimiento de su sitio. El atributo <code>preload</code> solo debe usarse para estilos de fuente cargados por encima del pliegue, es decir, <strong>la parte superior de una página web que es visible sin desplazarse</strong>.
et: Olete valinud 5 (!) fondistiili varajaseks laadimiseks. Rohkemate fondistiilide eellaadimine mõjutab teie saidi jõudlust. Atribuuti <code>preload</code> tuleks kasutada ainult fondistiilide jaoks, mis laaditakse ülalpool voltimist, st <strong>veebilehe ülemine osa, mis on nähtav ilma kerimiseta</strong>.
fr_fr: Vous avez sélectionné 5 (!) styles de police à charger tôt. La sélection de plus de styles de police à précharger affectera les performances de votre site. L'attribut <code>preload</code> ne doit être utilisé que pour les styles de police chargés au-dessus de la ligne de flottaison, c'est-à-dire <strong>la partie supérieure d'une page web visible sans défilement</strong>.
ga: Tá 5 (!) stíl cló roghnaithe agaibh le luchtú go luath. Beidh tionchar ag roghnú níos mó stíleanna cló le réamhluchtú ar fheidhmíocht bhur suímh. Níor cheart an tréith <code>preload</code> a úsáid ach amháin le haghaidh comhaid cló a luchtáiltear os cionn an fhillte, i.e. <strong>An chuid uachtarach de leathanach gréasáin atá infheicthe gan scrolláil</strong>.
hu: 5 (!) betűtípus-stílust választott a korai betöltéshez. Több betűtípus-stílus előtöltése befolyásolja a webhely teljesítményét. Az <code>preload</code> attribútumot csak a hajtás felett betöltött betűtípus-stílusokhoz szabad használni, azaz <strong>a weboldal felső része, amely görgetés nélkül látható</strong>.
it_it: Hai selezionato 5 (!) stili di font da caricare in anticipo. Selezionare più stili di font da precaricare influirà sulle prestazioni del tuo sito. L'attributo <code>preload</code> dovrebbe essere utilizzato solo per i file di font utilizzati above the fold, ovvero <strong>la parte superiore di una pagina web visibile senza scorrere</strong>.
nl_nl: U hebt 5 (!) lettertypestijlen geselecteerd om vroeg te laden. Het selecteren van meer lettertypestijlen om voor te laden, zal de prestaties van uw site beïnvloeden. Het <code>preload</code>-attribuut mag alleen worden gebruikt voor lettertypestijlen die boven de vouw worden geladen, d.w.z. <strong>het bovenste gedeelte van een webpagina dat zichtbaar is zonder te scrollen</strong>.
pl_pl: Wybrae 5 (!) stylów czcionek do wczesnego adowania. Wybranie wikszej liczby stylów czcionek do wstpnego adowania wpynie na wydajno Twojej witryny. Atrybut <code>preload</code> powinien by używany tylko dla stylów czcionek adowanych powyżej linii zgicia, tzn. <strong>górnej czci strony internetowej, która jest widoczna bez przewijania</strong>.
pt_br: Você selecionou 5 (!) estilos de fonte para carregar cedo. Selecionar mais estilos de fonte para pré-carregar afetará o desempenho do seu site. O atributo <code>preload</code> deve ser usado apenas para arquivos de fonte que são usados acima da dobra, ou seja, <strong>A parte superior de uma página da web que é visível sem rolar</strong>.
pt_pt: Selecionou 5 (!) estilos de fonte para carregar cedo. Selecionar mais estilos de fonte para pré-carregar afetará o desempenho do seu site. O atributo <code>preload</code> só deve ser usado para ficheiros de fontes que são usados acima da dobra, ou seja, <strong>A parte superior de uma página web que é visível sem rolar</strong>.
ru: Вы выбрали 5 (!) стилей шрифтов для ранней загрузки. Выбор большего количества стилей шрифтов для предварительной загрузки повлияет на производительность вашего сайта. Атрибут <code>preload</code> следует использовать только для файлов шрифтов, которые используются в верхней части страницы, то есть <strong>верхней части веб-страницы, видимой без прокрутки</strong>.
sl_si: Izbrali ste 5 (!) stilov pisav za zgodnje nalaganje. Izbira ve캜 stilov pisav za prednalaganje bo vplivala na delovanje va코ega spletnega mesta. Atribut <code>preload</code> naj se uporablja samo za stile pisav, nalo쬰ne nad pregibom, tj. <strong>zgornji del spletne strani, ki je viden brez drsenja</strong>.

source: Refer to the <a href="%s" target="_blank">Plugin documentation</a> for more information.
bg_bg: Вижте <a href="%s" target="_blank">документацията на плъгина</a> за повече информация.
cs_cz: Pro více informací se podívejte na <a href="%s" target="_blank">dokumentaci pluginu</a>.
de_de: Weitere Informationen finden Sie in der <a href="%s" target="_blank">Plugin-Dokumentation</a>.
es_es: Consulte la <a href="%s" target="_blank">documentación del plugin</a> para obtener más información.
et: Lisateabe saamiseks vaadake <a href="%s" target="_blank">pistikprogrammi dokumentatsiooni</a>.
fr_fr: Reportez-vous à la <a href="%s" target="_blank">documentation du plugin</a> pour plus d'informations.
ga: Féach ar an <a href="%s" target="_blank">doiciméadú Breiseáin</a> le haghaidh tuilleadh eolais.
hu: További információkért tekintse meg a <a href="%s" target="_blank">bővítmény dokumentációját</a>.
it_it: Fai riferimento alla <a href="%s" target="_blank">documentazione del plugin</a> per maggiori informazioni.
nl_nl: Raadpleeg de <a href="%s" target="_blank">plug-indocumentatie</a> voor meer informatie.
pl_pl: Wicej informacji znajdziesz w <a href="%s" target="_blank">dokumentacji wtyczki</a>.
pt_br: Consulte a <a href="%s" target="_blank">documentação do Plugin</a> para mais informações.
pt_pt: Consulte a <a href="%s" target="_blank">documentação do Plugin</a> para mais informações.
ru: Для получения дополнительной информации обратитесь к <a href="%s" target="_blank">документации плагина</a>.
sl_si: Za ve캜 informacij si oglejte <a href="%s" target="_blank">dokumentacijo vti캜nika</a>.

source: This list is populated with all Google Fonts stylesheets captured and downloaded throughout your site. It will grow organically when other Google Fonts stylesheets are discovered.
bg_bg: Този списък се попълва с всички таблици със стилове на Google Fonts, заснети и изтеглени от целия ви сайт. Той ще расте органично, когато бъдат открити други таблици със стилове на Google Fonts.
cs_cz: Tento seznam je naplněn všemi styly Google Fonts zachycenými a staženými na vašem webu. Bude se organicky rozrůstat, jakmile budou objeveny další styly Google Fonts.
de_de: Diese Liste wird mit allen Google Fonts-Stylesheets gefüllt, die auf Ihrer Website erfasst und heruntergeladen wurden. Sie wird organisch wachsen, wenn weitere Google Fonts-Stylesheets entdeckt werden.
es_es: Esta lista se rellena con todas las hojas de estilo de Google Fonts capturadas y descargadas en todo su sitio. Crecerá orgánicamente a medida que se descubran otras hojas de estilo de Google Fonts.
et: See loend on täidetud kõigi teie saidil jäädvustatud ja allalaaditud Google Fontside laadilehtedega. See kasvab orgaaniliselt, kui avastatakse teisi Google Fontside laadilehti.
fr_fr: Cette liste est remplie de toutes les feuilles de style Google Fonts capturées et téléchargées sur votre site. Elle s'enrichira organiquement lorsque d'autres feuilles de style Google Fonts seront découvertes.
ga: Tá an liosta seo líonta le gach stílbhileog Google Fonts a gabhadh agus a íoslódáladh ar fud bhur suímh. Fásfaidh sé go horgánach nuair a aimsítear stílbhileoga Google Fonts eile.
hu: Ez a lista az összes Google Fonts stíluslappal van feltöltve, amelyet a webhelyén rögzítettek és letöltöttek. Organikusan növekedni fog, ha más Google Fonts stíluslapokat fedeznek fel.
it_it: Questo elenco è popolato con tutti i fogli di stile di Google Fonts acquisiti e scaricati in tutto il tuo sito. Crescerà organicamente quando verranno scoperti altri fogli di stile di Google Fonts.
nl_nl: Deze lijst wordt gevuld met alle Google Fonts-stylesheets die op uw site zijn vastgelegd en gedownload. Deze zal organisch groeien wanneer andere Google Fonts-stylesheets worden ontdekt.
pl_pl: Ta lista jest wypeniona wszystkimi arkuszami stylów Google Fonts przechwyconymi i pobranymi z caej Twojej witryny. Bdzie ona rosa organicznie, gdy zostan odkryte inne arkusze stylów Google Fonts.
pt_br: Esta lista é preenchida com todas as folhas de estilo do Google Fonts capturadas e baixadas em seu site. Ela crescerá organicamente quando outras folhas de estilo do Google Fonts forem descobertas.
pt_pt: Esta lista é preenchida com todas as folhas de estilo do Google Fonts capturadas e descarregadas em todo o seu site. Crescerá organicamente quando outras folhas de estilo do Google Fonts forem descobertas.
ru: Этот список заполняется всеми таблицами стилей Google Fonts, захваченными и загруженными на вашем сайте. Он будет органически расти по мере обнаружения других таблиц стилей Google Fonts.
sl_si: Ta seznam je napolnjen z vsemi slogovnimi datotekami Google Fonts, zajetimi in prenesenimi po va코em spletnem mestu. Organsko se bo pove캜eval, ko bodo odkrite druge slogovne datoteke Google Fonts.

source: Style
bg_bg: Стил
cs_cz: Styl
de_de: Stil
es_es: Estilo
et: Stiil
ga: Stíl
hu: Stílus
it_it: Stile
nl_nl: Stijl
pl_pl: Styl
pt_br: Estilo
pt_pt: Estilo
ru: Стиль
sl_si: Slog

source: Weight
bg_bg: Тегло
cs_cz: Váha
de_de: Gewicht
es_es: Peso
et: Kaal
fr_fr: Poids
ga: Meáchan
hu: Súly
it_it: Peso
nl_nl: Gewicht
pl_pl: Waga
pt_br: Peso
pt_pt: Peso
ru: Вес
sl_si: Te쬬

source: Load Early
bg_bg: Зареждане рано
cs_cz: Načíst dříve
de_de: Früh laden
es_es: Cargar temprano
et: Laadi varakult
fr_fr: Charger tôt
ga: Luchtaigh go luath
hu: Korai betöltés
it_it: Carica in anticipo
nl_nl: Vroeg laden
pl_pl: Wczesne adowanie
pt_br: Carregar cedo
pt_pt: Carregar cedo
ru: Загрузить рано
sl_si: Nalo쬴 zgodaj

source: <a href="%s">Preload font files</a> prior to page rendering to improve perceived loading times. Only use preload for font files that are used above the fold.
bg_bg: <a href="%s">Предварително зареждане на файлове с шрифтове</a> преди рендирането на страницата, за да се подобрят възприеманите времена за зареждане. Използвайте предварително зареждане само за файлове с шрифтове, които се използват над сгъвката.
cs_cz: <a href="%s">Přednačtěte soubory písem</a> před vykreslením stránky, abyste zlepšili vnímanou dobu načítání. Přednačítání používejte pouze pro soubory písem, které jsou použity nad záhybem.
de_de: <a href="%s">Schriftdateien vor dem Rendern der Seite vorladen</a>, um die wahrgenommene Ladezeit zu verbessern. Verwenden Sie Preload nur für Schriftdateien, die Above the Fold verwendet werden.
es_es: <a href="%s">Precargue los archivos de fuentes</a> antes de la renderización de la página para mejorar los tiempos de carga percibidos. Use la precarga solo para los archivos de fuentes que se utilizan por encima del pliegue.
et: <a href="%s">Eellaadige fondifailid</a> enne lehe renderdamist, et parandada tajutavat laadimisaega. Kasutage eellaadimist ainult fondifailide jaoks, mida kasutatakse ülalpool voltimist.
fr_fr: <a href="%s">Préchargez les fichiers de polices</a> avant le rendu de la page pour améliorer les temps de chargement perçus. N'utilisez le préchargement que pour les fichiers de polices utilisés au-dessus de la ligne de flottaison.
ga: <a href="%s">Réamhluchtaigh comhaid cló</a> roimh rindreáil an leathanaigh chun amanna luchtaithe braite a fheabhsú. Ná húsáid réamhluchtú ach amháin le haghaidh comhaid cló a úsáidtear os cionn an fhillte.
hu: <a href="%s">Előtöltse a betűtípusfájlokat</a> az oldal renderelése előtt a érzékelt betöltési idők javítása érdekében. Csak azokat a betűtípusfájlokat használja előtöltésre, amelyek a hajtás felett vannak használva.
it_it: <a href="%s">Precarica i file dei font</a> prima del rendering della pagina per migliorare i tempi di caricamento percepiti. Utilizza il precaricamento solo per i file dei font utilizzati above the fold.
nl_nl: <a href="%s">Laad lettertypebestanden voor</a> de paginarendering om de waargenomen laadtijden te verbeteren. Gebruik preload alleen voor lettertypebestanden die boven de vouw worden gebruikt.
pl_pl: <a href="%s">Wstpnie zaaduj pliki czcionek</a> przed renderowaniem strony, aby poprawi postrzegany czas adowania. Używaj wstpnego adowania tylko dla plików czcionek, które s używane powyżej linii zgicia.
pt_br: <a href="%s">Pré-carregue arquivos de fonte</a> antes da renderização da página para melhorar os tempos de carregamento percebidos. Use o pré-carregamento apenas para arquivos de fonte que são usados acima da dobra.
pt_pt: <a href="%s">Pré-carregar ficheiros de fontes</a> antes da renderização da página para melhorar os tempos de carregamento percebidos. Use o pré-carregamento apenas para ficheiros de fontes que são usados acima da dobra.
ru: <a href="%s">Предварительно загрузите файлы шрифтов</a> до рендеринга страницы, чтобы улучшить воспринимаемое время загрузки. Используйте предварительную загрузку только для файлов шрифтов, которые используются в верхней части страницы.
sl_si: <a href="%s">Prednalo쬴 datoteke pisav</a> pred upodabljanjem strani, da izbolj코ate zaznane 캜ase nalaganja. Prednalaganje uporabite samo za datoteke pisav, ki se uporabljajo nad pregibom.

source: Don't Load
bg_bg: Не зареждай
cs_cz: Nenačítat
de_de: Nicht laden
es_es: No cargar
et: Ära laadi
fr_fr: Ne pas charger
ga: Ná luchtú
hu: Ne töltse be
it_it: Non caricare
nl_nl: Niet laden
pl_pl: Nie aduj
pt_br: Não carregar
pt_pt: Não carregar
ru: Не загружать
sl_si: Ne nalo쬴

source: Many themes/plugins load Google Fonts you're not using. Checking <strong>Don't Load</strong> will make sure they're not loaded in the frontend to save bandwidth.
bg_bg: Много теми/плъгини зареждат Google Fonts, които не използвате. Отметката <strong>Не зареждай</strong> ще гарантира, че те не се зареждат във фронтенда, за да се спести честотна лента.
cs_cz: Mnoho témat/pluginů načítá Google Fonts, které nepoužíváte. Zaškrtnutím <strong>Nenačítat</strong> zajistíte, že nebudou načteny ve frontendu, abyste ušetřili šířku pásma.
de_de: Viele Themes/Plugins laden Google Fonts, die Sie nicht verwenden. Wenn Sie <strong>Nicht laden</strong> aktivieren, wird sichergestellt, dass sie nicht im Frontend geladen werden, um Bandbreite zu sparen.
es_es: Muchos temas/plugins cargan Google Fonts que no está utilizando. Marcar <strong>No cargar</strong> asegurará que no se carguen en el frontend para ahorrar ancho de banda.
et: Paljud teemad/pistikprogrammid laadivad Google Fontse, mida te ei kasuta. Märkides <strong>Ära laadi</strong>, tagate, et neid ei laadita esiosas ribalaiuse säästmiseks.
fr_fr: De nombreux thèmes/plugins chargent des polices Google Fonts que vous n'utilisez pas. Cocher <strong>Ne pas charger</strong> garantira qu'elles ne sont pas chargées dans le frontend pour économiser de la bande passante.
ga: Luchtaíonn go leor téamaí/breiseán Google Fonts nach bhfuil sibh ag úsáid. Cinntíonn seiceáil <strong>Ná Luchtaigh</strong> nach luchtáiltear iad sa chomhéadan chun bandaleithead a shábháil.
hu: Sok téma/bővítmény olyan Google Fonts-ot tölt be, amelyet Ön nem használ. A <strong>Ne töltse be</strong> bejelölésével biztosítja, hogy ne legyenek betöltve a frontendben, ezzel sávszélességet takarít meg.
it_it: Molti temi/plugin caricano Google Fonts che non stai utilizzando. Selezionando <strong>Non caricare</strong> ti assicurerai che non vengano caricati nel frontend per risparmiare larghezza di banda.
nl_nl: Veel thema's/plug-ins laden Google Fonts die u niet gebruikt. Door <strong>Niet laden</strong> aan te vinken, zorgt u ervoor dat ze niet in de frontend worden geladen om bandbreedte te besparen.
pl_pl: Wiele motywów/wtyczek aduje czcionki Google, których nie używasz. Zaznaczenie opcji <strong>Nie aduj</strong> zapewni, że nie bd one adowane w interfejsie użytkownika, aby zaoszczdzi przepustowo.
pt_br: Muitos temas/plugins carregam Google Fonts que você não está usando. Marcar <strong>Não Carregar</strong> garantirá que eles não sejam carregados no frontend para economizar largura de banda.
pt_pt: Muitos temas/plugins carregam Google Fonts que não está a usar. Marcar <strong>Não Carregar</strong> garantirá que não são carregadas no frontend para poupar largura de banda.
ru: Многие темы/плагины загружают Google Fonts, которые вы не используете. Установка флажка <strong>Не загружать</strong> гарантирует, что они не будут загружены во фронтенде, чтобы сэкономить пропускную способность.
sl_si: Mnoge teme/vti캜niki nalagajo Google Fonts, ki jih ne uporabljate. Preverjanje <strong>Ne nalo쬴</strong> bo zagotovilo, da se ne nalo쬴jo v sprednjem delu, da prihranite pasovno 코irino.

source: Fallback (Pro)
bg_bg: Резервен (про)
cs_cz: Záložní (pro)
fr_fr: Remplacement (Pro)
ga: Cúlchiste (Pro)
hu: Tartalék (Pro)
ru: Резервный (Pro)
sl_si: Nadomestna pisava (Pro)

source: Reduce Cumulative Layout Shift (CLS) by making sure all text using Google Fonts has a similar system font to display while the Google Fonts are being downloaded. %s
bg_bg: Намалете кумулативното изместване на оформлението (CLS), като се уверите, че целият текст, използващ Google Fonts, има подобен системен шрифт за показване, докато Google Fonts се изтеглят. %s
cs_cz: Snižte kumulativní posun rozložení (CLS) tím, že zajistíte, aby veškerý text používající Google Fonts měl podobné systémové písmo k zobrazení, zatímco se Google Fonts stahují. %s
de_de: Reduzieren Sie Cumulative Layout Shift (CLS), indem Sie sicherstellen, dass aller Text, der Google Fonts verwendet, eine ähnliche Systemschrift anzeigt, während die Google Fonts heruntergeladen werden. %s
es_es: Reduzca el cambio de diseño acumulativo (CLS) asegurándose de que todo el texto que utiliza Google Fonts tenga una fuente del sistema similar para mostrar mientras se descargan las Google Fonts. %s
et: Vähendage kumulatiivset paigutuse nihet (CLS), tagades, et kogu Google Fontse kasutav tekst kuvatakse sarnase süsteemifondiga, samal ajal kui Google Fonts laaditakse alla. %s
fr_fr: Réduisez le décalage de mise en page cumulatif (CLS) en vous assurant que tout le texte utilisant les polices Google Fonts a une police système similaire à afficher pendant le téléchargement des polices Google Fonts. %s
ga: Laghdaigh Athrú Leagan Amach Carnach (CLS) trí chinntiú go bhfuil cló córais cosúil le gach téacs a úsáideann Google Fonts le taispeáint agus na Google Fonts á n-íoslódáil. %s
hu: Csökkentse a kumulatív elrendezési eltolódást (CLS) azáltal, hogy biztosítja, hogy minden Google Fonts-ot használó szöveg hasonló rendszerbetűtípussal jelenjen meg, amíg a Google Fonts letöltődik. %s
it_it: Riduci il Cumulative Layout Shift (CLS) assicurandoti che tutto il testo che utilizza Google Fonts abbia un font di sistema simile da visualizzare mentre i Google Fonts vengono scaricati. %s
nl_nl: Verminder Cumulative Layout Shift (CLS) door ervoor te zorgen dat alle tekst die Google Fonts gebruikt, een vergelijkbaar systeemlettertype heeft om weer te geven terwijl de Google Fonts worden gedownload. %s
pl_pl: Zmniejsz skumulowane przesunicie ukadu (CLS), upewniajc si, że cay tekst używajcy czcionek Google ma podobn czcionk systemow do wywietlenia podczas pobierania czcionek Google. %s
pt_br: Reduza o Cumulative Layout Shift (CLS) garantindo que todo o texto que usa Google Fonts tenha uma fonte de sistema semelhante para exibir enquanto as Google Fonts estão sendo baixadas. %s
pt_pt: Reduza o Cumulative Layout Shift (CLS), garantindo que todo o texto que usa Google Fonts tem uma fonte de sistema semelhante para exibir enquanto as Google Fonts estão a ser descarregadas. %s
ru: Уменьшите совокупный сдвиг макета (CLS), убедившись, что весь текст, использующий Google Fonts, имеет аналогичный системный шрифт для отображения, пока Google Fonts загружаются. %s
sl_si: Zmanj코ajte kumulativni premik postavitve (CLS) tako, da zagotovite, da ima vse besedilo, ki uporablja Google Fonts, podobno sistemsko pisavo za prikaz, medtem ko se Google Fonts prena코ajo. %s

source: Replace (Pro)
bg_bg: Замени (про)
cs_cz: Nahradit (pro)
de_de: Ersetzen (Pro)
es_es: Reemplazar (pro)
et: Asenda (pro)
fr_fr: Remplacer (pro)
ga: Ionadaigh (pro)
hu: Csere (pro)
it_it: Sostituisci (pro)
nl_nl: Vervangen (pro)
pl_pl: Zastp (pro)
pt_br: Substituir (pro)
pt_pt: Substituir (pro)
ru: Заменить (Pro)
sl_si: Zamenjaj (pro)
