Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: Enable this option to use an older (Windows 7) User-Agent to add support for legacy browsers. Enabling this option negatively impacts file compression and disables Variable Fonts support. Default: off.
bg_bg: Активирайте тази опция, за да използвате по-стар (Windows 7) User-Agent за добавяне на поддръжка за по-стари браузъри. Активирането на тази опция влияе негативно на компресията на файловете и деактивира поддръжката на променливи шрифтове. По подразбиране: изключено.
cs_cz: Povolte tuto možnost pro použití staršího (Windows 7) User-Agenta pro přidání podpory pro starší prohlížeče. Povolení této možnosti negativně ovlivňuje kompresi souborů a zakazuje podporu variabilních písem. Výchozí: vypnuto.
de_de: Aktivieren Sie diese Option, um einen älteren (Windows 7) User-Agent zu verwenden und die Unterstützung für ältere Browser hinzuzufügen. Das Aktivieren dieser Option wirkt sich negativ auf die Dateikomprimierung aus und deaktiviert die Unterstützung für Variable Fonts. Standard: aus.
es_es: Active esta opción para usar un User-Agent antiguo (Windows 7) para añadir compatibilidad con navegadores antiguos. La activación de esta opción afecta negativamente a la compresión de archivos y desactiva la compatibilidad con fuentes variables. Predeterminado: desactivado.
et: Lubage see valik, et kasutada vanemat (Windows 7) kasutajaagenti pärandbrauserite toe lisamiseks. Selle valiku lubamine mõjutab negatiivselt failide tihendamist ja keelab muutuvate fontide toe. Vaikimisi: välja lülitatud.
fr_fr: Activez cette option pour utiliser un User-Agent plus ancien (Windows 7) afin d'ajouter la prise en charge des navigateurs hérités. L'activation de cette option a un impact négatif sur la compression des fichiers et désactive la prise en charge des polices variables. Par défaut : désactivé.
ga: Cumasaigh an rogha seo chun sean-Ghníomhaire Úsáideora (Windows 7) a úsáid chun tacaíocht a chur le brabhsálaithe oidhreachta. Bíonn tionchar diúltach ag cumasú na rogha seo ar chomhbhrú comhad agus díchumasaíonn sé tacaíocht Clónna Athraitheacha. Réamhshocrú: as.
hu: Engedélyezze ezt az opciót egy régebbi (Windows 7) User-Agent használatához a régebbi böngészők támogatásának hozzáadásához. Ennek az opciónak az engedélyezése negatívan befolyásolja a fájltömörítést és letiltja a változó betűtípusok támogatását. Alapértelmezett: ki.
it_it: Abilita questa opzione per utilizzare un User-Agent più vecchio (Windows 7) per aggiungere il supporto per i browser legacy. L'abilitazione di questa opzione influisce negativamente sulla compressione dei file e disabilita il supporto per i Font Variabili. Predefinito: disattivato.
nl_nl: Schakel deze optie in om een oudere (Windows 7) User-Agent te gebruiken om ondersteuning voor oudere browsers toe te voegen. Het inschakelen van deze optie heeft een negatieve invloed op de bestandscompressie en schakelt ondersteuning voor variabele lettertypen uit. Standaard: uit.
pl_pl: Wcz t opcj, aby używa starszego (Windows 7) User-Agenta w celu dodania obsugi starszych przegldarek. Wczenie tej opcji negatywnie wpywa na kompresj plików i wycza obsug czcionek zmiennych. Domylnie: wyczone.
pt_br: Ative esta opção para usar um User-Agent mais antigo (Windows 7) para adicionar suporte a navegadores legados. Ativar esta opção impacta negativamente a compressão de arquivos e desativa o suporte a Fontes Variáveis. Padrão: desativado.
pt_pt: Ative esta opção para usar um User-Agent mais antigo (Windows 7) para adicionar suporte a navegadores legados. Ativar esta opção afeta negativamente a compressão de ficheiros e desativa o suporte a Fontes Variáveis. Padrão: desativado.
ru: Включите эту опцию, чтобы использовать более старый User-Agent (Windows 7) для добавления поддержки устаревших браузеров. Включение этой опции негативно влияет на сжатие файлов и отключает поддержку переменных шрифтов. По умолчанию: выключено.
sl_si: Omogo캜ite to mo쬹ost za uporabo starej코ega (Windows 7) uporabni코kega agenta za dodajanje podpore za starej코e brskalnike. Omogo캜anje te mo쬹osti negativno vpliva na stiskanje datotek in onemogo캜a podporo za spremenljive pisave. Privzeto: izklopljeno.

source: Divi Compatibility
bg_bg: Съвместимост с Divi
cs_cz: Kompatibilita s Divi
de_de: Divi-Kompatibilität
es_es: Compatibilidad con Divi
et: Divi ühilduvus
fr_fr: Compatibilité Divi
ga: Comhoiriúnacht Divi
hu: Divi kompatibilitás
it_it: Compatibilità Divi
nl_nl: Divi-compatibiliteit
pl_pl: Kompatybilno z Divi
pt_br: Compatibilidade com Divi
pt_pt: Compatibilidade com Divi
ru: Совместимость с Divi
sl_si: Zdru쬷jivost z Divi

source: Divi uses the same handle for Google Fonts stylesheets with different configurations. OMGF includes compatibility fixes to make sure these different stylesheets are processed correctly. Enable this if you see some fonts not appearing correctly. Default: off
bg_bg: Divi използва един и същ хендъл за таблици със стилове на Google Fonts с различни конфигурации. OMGF включва корекции за съвместимост, за да гарантира, че тези различни таблици със стилове се обработват правилно. Активирайте това, ако виждате, че някои шрифтове не се показват правилно. По подразбиране: изключено
cs_cz: Divi používá stejný handle pro styly Google Fonts s různými konfiguracemi. OMGF obsahuje opravy kompatibility, aby se zajistilo správné zpracování těchto různých stylů. Povolte tuto možnost, pokud se vám některé fonty nezobrazují správně. Výchozí: vypnuto
de_de: Divi verwendet denselben Handle für Google Fonts-Stylesheets mit unterschiedlichen Konfigurationen. OMGF enthält Kompatibilitätskorrekturen, um sicherzustellen, dass diese verschiedenen Stylesheets korrekt verarbeitet werden. Aktivieren Sie dies, wenn einige Schriftarten nicht korrekt angezeigt werden. Standard: aus
es_es: Divi utiliza el mismo identificador para las hojas de estilo de Google Fonts con diferentes configuraciones. OMGF incluye correcciones de compatibilidad para asegurarse de que estas diferentes hojas de estilo se procesen correctamente. Active esto si ve que algunas fuentes no aparecen correctamente. Predeterminado: desactivado
et: Divi kasutab sama käepidet Google Fontside laadilehtede jaoks erinevate konfiguratsioonidega. OMGF sisaldab ühilduvusparandusi, et tagada nende erinevate laadilehtede õige töötlemine. Lubage see, kui näete, et mõned fondid ei ilmu õigesti. Vaikimisi: välja lülitatud
fr_fr: Divi utilise le même handle pour les feuilles de style Google Fonts avec des configurations différentes. OMGF inclut des correctifs de compatibilité pour s'assurer que ces différentes feuilles de style sont traitées correctement. Activez cette option si vous constatez que certaines polices n'apparaissent pas correctement. Par défaut : désactivé
ga: Úsáideann Divi an láimhseáil chéanna do stílbhileoga Google Fonts le cumraíochtaí éagsúla. Cuimsíonn OMGF socruithe comhoiriúnachta chun a chinntiú go bpróiseáiltear na stílbhileoga éagsúla seo i gceart. Cumasaigh é seo má fheiceann sibh roinnt clónna nach bhfuil ag teacht chun cinn i gceart. Réamhshocrú: as
hu: A Divi ugyanazt a kezelőfelületet használja a Google Fonts stíluslapokhoz különböző konfigurációkkal. Az OMGF kompatibilitási javításokat tartalmaz, hogy ezek a különböző stíluslapok helyesen legyenek feldolgozva. Engedélyezze ezt, ha úgy látja, hogy egyes betűtípusok nem jelennek meg helyesen. Alapértelmezett: ki
it_it: Divi utilizza lo stesso handle per i fogli di stile di Google Fonts con configurazioni diverse. OMGF include correzioni di compatibilità per assicurarsi che questi diversi fogli di stile vengano elaborati correttamente. Abilita questa opzione se vedi che alcuni font non vengono visualizzati correttamente. Predefinito: disattivato
nl_nl: Divi gebruikt dezelfde handle voor Google Fonts-stylesheets met verschillende configuraties. OMGF bevat compatibiliteitsfixes om ervoor te zorgen dat deze verschillende stylesheets correct worden verwerkt. Schakel dit in als u merkt dat sommige lettertypen niet correct worden weergegeven. Standaard: uit
pl_pl: Divi używa tej samej nazwy dla arkuszy stylów Google Fonts z różnymi konfiguracjami. OMGF zawiera poprawki kompatybilnoci, aby upewni si, że te różne arkusze stylów s przetwarzane prawidowo. Wcz to, jeli widzisz, że niektóre czcionki nie wywietlaj si poprawnie. Domylnie: wyczone
pt_br: Divi usa o mesmo identificador para folhas de estilo de Google Fonts com diferentes configurações. O OMGF inclui correções de compatibilidade para garantir que essas diferentes folhas de estilo sejam processadas corretamente. Ative isso se você vir algumas fontes não aparecendo corretamente. Padrão: desativado
pt_pt: O Divi usa o mesmo identificador para folhas de estilo de Google Fonts com diferentes configurações. O OMGF inclui correções de compatibilidade para garantir que estas diferentes folhas de estilo são processadas corretamente. Ative isto se vir algumas fontes a não aparecerem corretamente. Padrão: desativado
ru: Divi использует один и тот же дескриптор для таблиц стилей Google Fonts с разными конфигурациями. OMGF включает исправления совместимости, чтобы убедиться, что эти разные таблицы стилей обрабатываются правильно. Включите это, если вы видите, что некоторые шрифты отображаются некорректно. По умолчанию: выключено
sl_si: Divi uporablja isto ro캜ico za slogovne datoteke Google Fonts z razli캜nimi konfiguracijami. OMGF vklju캜uje popravke zdru쬷jivosti, da zagotovi pravilno obdelavo teh razli캜nih slogovnih datotek. Omogo캜ite to, 캜e se nekatere pisave ne prikazujejo pravilno. Privzeto: izklopljeno

source: Auto-Configure Subsets
bg_bg: Автоматично конфигуриране на подмножества
cs_cz: Automatická konfigurace podmnožin
de_de: Subsets automatisch konfigurieren
es_es: Configurar subconjuntos automáticamente
et: Alamhulkade automaatne konfigureerimine
fr_fr: Configurer automatiquement les sous-ensembles
ga: Fo-thacair a chumrú go huathoibríoch
hu: Alkészletek automatikus konfigurálása
it_it: Configura automaticamente i sottoinsiemi
nl_nl: Subsets automatisch configureren
pl_pl: Automatyczna konfiguracja podzbiorów
pt_br: Configurar subconjuntos automaticamente
pt_pt: Configurar automaticamente subconjuntos
ru: Автоматическая настройка подмножеств
sl_si: Samodejno konfiguriraj podnaborje

source: When this option is checked, %s will set the <strong>Used Subset(s)</strong> option to only use subsets that're available for <u>all</u> detected font families. Novice users are advised to leave this enabled.
bg_bg: Когато тази опция е отметната, %s ще настрои опцията <strong>Използвани подмножества</strong> да използва само подмножества, които са налични за <u>всички</u> открити семейства шрифтове. Начинаещите потребители се съветват да оставят това активирано.
cs_cz: Pokud je tato možnost zaškrtnuta, %s nastaví možnost <strong>Použité podmnožiny</strong> tak, aby používala pouze podmnožiny, které jsou k dispozici pro <u>všechny</u> detekované rodiny písem. Začínajícím uživatelům se doporučuje ponechat tuto možnost povolenou.
de_de: Wenn diese Option aktiviert ist, setzt %s die Option <strong>Verwendete(s) Subset(s)</strong> so, dass nur Subsets verwendet werden, die für <u>alle</u> erkannten Schriftfamilien verfügbar sind. Unerfahrenen Benutzern wird empfohlen, diese Option aktiviert zu lassen.
es_es: Cuando esta opción está marcada, %s establecerá la opción <strong>Subconjunto(s) utilizado(s)</strong> para usar solo los subconjuntos que estén disponibles para <u>todas</u> las familias de fuentes detectadas. Se recomienda a los usuarios novatos que dejen esta opción activada.
et: Kui see valik on märgitud, määrab %s valiku <strong>Kasutatud alamhulk(ad)</strong> kasutama ainult neid alamhulki, mis on saadaval <u>kõigi</u> tuvastatud fondiperekondade jaoks. Algajatele kasutajatele soovitatakse see lubatuks jätta.
fr_fr: Lorsque cette option est cochée, %s définira l'option <strong>Sous-ensemble(s) utilisé(s)</strong> pour n'utiliser que les sous-ensembles disponibles pour <u>toutes</u> les familles de polices détectées. Il est conseillé aux utilisateurs novices de laisser cette option activée.
ga: Nuair a bheidh an rogha seo seiceáilte, socróidh %s an rogha <strong>Fo-thacar(í) Úsáidte</strong> chun fo-thacair a úsáid nach bhfuil ar fáil ach do <u>gach</u> teaghlach clónna braite. Moltar d'úsáideoirí nua é seo a fhágáil cumasaithe.
hu: Ha ez az opció be van jelölve, az %s beállítja a <strong>Használt alkészlet(ek)</strong> opciót, hogy csak azokat az alkészleteket használja, amelyek <u>minden</u> észlelt betűtípus-családhoz elérhetők. A kezdő felhasználóknak javasolt ezt engedélyezve hagyni.
it_it: Quando questa opzione è selezionata, %s imposterà l'opzione <strong>Sottoinsieme(i) utilizzato(i)</strong> per utilizzare solo i sottoinsiemi disponibili per <u>tutte</u> le famiglie di font rilevate. Si consiglia agli utenti inesperti di lasciare questa opzione abilitata.
nl_nl: Wanneer deze optie is aangevinkt, zal %s de optie <strong>Gebruikte subset(s)</strong> instellen om alleen subsets te gebruiken die beschikbaar zijn voor <u>alle</u> gedetecteerde lettertypefamilies. Beginnende gebruikers wordt geadviseerd dit ingeschakeld te laten.
pl_pl: Gdy ta opcja jest zaznaczona, %s ustawi opcj <strong>Używane podzbiory</strong> tak, aby używa tylko podzbiorów dostpnych dla <u>wszystkich</u> wykrytych rodzin czcionek. Pocztkujcym użytkownikom zaleca si pozostawienie tej opcji wczonej.
pt_br: Quando esta opção estiver marcada, %s definirá a opção <strong>Subconjunto(s) Usado(s)</strong> para usar apenas subconjuntos disponíveis para <u>todas</u> as famílias de fontes detectadas. Usuários iniciantes são aconselhados a deixar isso ativado.
pt_pt: Quando esta opção está marcada, o %s definirá a opção <strong>Subconjunto(s) Utilizado(s)</strong> para usar apenas subconjuntos que estejam disponíveis para <u>todas</u> as famílias de fontes detetadas. Aos utilizadores novatos é aconselhado deixar isto ativado.
ru: Если эта опция отмечена, %s установит опцию <strong>Используемые подмножества</strong> для использования только тех подмножеств, которые доступны для <u>всех</u> обнаруженных семейств шрифтов. Новичкам рекомендуется оставить эту опцию включенной.
sl_si: Ko je ta mo쬹ost ozna캜ena, bo %s nastavil mo쬹ost <strong>Uporabljeni podnabor(i)</strong> tako, da bo uporabljal samo podnaborje, ki so na voljo za <u>vse</u> zaznane dru쬴ne pisav. Za캜etnikom svetujemo, da to pustijo omogo캜eno.

source: Used Subset(s)
bg_bg: Използвани подмножества
cs_cz: Použité podmnožiny
de_de: Verwendete(s) Subset(s)
es_es: Subconjunto(s) utilizado(s)
et: Kasutatud alamhulk(ad)
fr_fr: Sous-ensemble(s) utilisé(s)
ga: Fo-thacar(í) úsáidte
hu: Használt alkészlet(ek)
it_it: Sottoinsieme(i) utilizzato(i)
nl_nl: Gebruikte subset(s)
pl_pl: Używane podzbiory
pt_br: Subconjunto(s) usado(s)
pt_pt: Subconjunto(s) utilizado(s)
ru: Используемые подмножества
sl_si: Uporabljeni podnabor(i)

source: Any changes made to this setting will be overwritten, because <strong>Auto-configure Subsets</strong> is enabled. Disable it if you wish to manage <strong>Used Subset(s)</strong> yourself. <u>Novice users shouldn't change this setting</u>!
bg_bg: Всички промени, направени в тази настройка, ще бъдат презаписани, защото е активирана <strong>Автоматично конфигуриране на подмножества</strong>. Деактивирайте я, ако желаете да управлявате <strong>Използвани подмножества</strong> сами. <u>Начинаещите потребители не трябва да променят тази настройка</u>!
cs_cz: Jakékoli změny provedené v tomto nastavení budou přepsány, protože je povolena <strong>Automatická konfigurace podmnožin</strong>. Deaktivujte ji, pokud si přejete spravovat <strong>Použité podmnožiny</strong> sami. <u>Začínající uživatelé by toto nastavení neměli měnit</u>!
de_de: Alle an dieser Einstellung vorgenommenen Änderungen werden überschrieben, da <strong>Subsets automatisch konfigurieren</strong> aktiviert ist. Deaktivieren Sie diese Option, wenn Sie <strong>Verwendete(s) Subset(s)</strong> selbst verwalten möchten. <u>Unerfahrene Benutzer sollten diese Einstellung nicht ändern</u>!
es_es: Cualquier cambio realizado en esta configuración se sobrescribirá, porque <strong>Configurar subconjuntos automáticamente</strong> está habilitado. Desactívelo si desea gestionar <strong>Subconjunto(s) utilizado(s)</strong> usted mismo. <u>¡Los usuarios novatos no deben cambiar esta configuración</u>!
et: Kõik sellele sättele tehtud muudatused kirjutatakse üle, sest <strong>Alamhulkade automaatne konfigureerimine</strong> on lubatud. Keelake see, kui soovite <strong>Kasutatud alamhulk(ad)</strong> ise hallata. <u>Algajad kasutajad ei tohiks seda sätet muuta</u>!
fr_fr: Toute modification apportée à ce paramètre sera écrasée, car <strong>Configurer automatiquement les sous-ensembles</strong> est activé. Désactivez-le si vous souhaitez gérer vous-même les <strong>Sous-ensemble(s) utilisé(s)</strong>. <u>Les utilisateurs novices ne devraient pas modifier ce paramètre</u>!
ga: Déanfar aon athruithe a rinneadh ar an socrú seo a fhorscríobh, toisc go bhfuil <strong>Fo-thacair a chumrú go huathoibríoch</strong> cumasaithe. Díchumasaigh é má theastaíonn uait <strong>Fo-thacar(í) Úsáidte</strong> a bhainistiú sibh féin. <u>Níor cheart d'úsáideoirí nua an socrú seo a athrú</u>!
hu: Az ezen a beállításon végrehajtott bármely módosítás felülíródik, mert az <strong>Alkészletek automatikus konfigurálása</strong> engedélyezve van. Tiltsa le, ha saját maga szeretné kezelni a <strong>Használt alkészlet(ek)</strong> beállítást. <u>A kezdő felhasználók ne módosítsák ezt a beállítást</u>!
it_it: Eventuali modifiche apportate a questa impostazione verranno sovrascritte, perché <strong>Configura automaticamente i sottoinsiemi</strong> è abilitato. Disabilitalo se desideri gestire <strong>Sottoinsieme(i) utilizzato(i)</strong> autonomamente. <u>Gli utenti inesperti non dovrebbero modificare questa impostazione</u>!
nl_nl: Alle wijzigingen die in deze instelling zijn aangebracht, worden overschreven, omdat <strong>Subsets automatisch configureren</strong> is ingeschakeld. Schakel dit uit als u <strong>Gebruikte subset(s)</strong> zelf wilt beheren. <u>Beginnende gebruikers mogen deze instelling niet wijzigen</u>!
pl_pl: Wszelkie zmiany wprowadzone w tym ustawieniu zostan nadpisane, ponieważ wczona jest opcja <strong>Automatyczna konfiguracja podzbiorów</strong>. Wycz j, jeli chcesz samodzielnie zarzdza <strong>Używanymi podzbiorami</strong>. <u>Pocztkujcy użytkownicy nie powinni zmienia tego ustawienia</u>!
pt_br: Quaisquer alterações feitas nesta configuração serão sobrescritas, porque <strong>Configurar Subconjuntos Automaticamente</strong> está ativado. Desative-o se desejar gerenciar <strong>Subconjunto(s) Usado(s)</strong> você mesmo. <u>Usuários iniciantes não devem alterar esta configuração</u>!
pt_pt: Quaisquer alterações feitas a esta definição serão substituídas, porque a opção <strong>Configurar Subconjuntos Automaticamente</strong> está ativada. Desative-a se desejar gerir os <strong>Subconjunto(s) Utilizado(s)</strong> por si mesmo. <u>Os utilizadores novatos não devem alterar esta definição</u>!
ru: Любые изменения, внесенные в эту настройку, будут перезаписаны, потому что включена опция <strong>Автоматическая настройка подмножеств</strong>. Отключите ее, если вы хотите управлять <strong>Используемыми подмножествами</strong> самостоятельно. <u>Новичкам не следует изменять эту настройку</u>!
sl_si: Vse spremembe te nastavitve bodo prepisane, ker je omogo캜ena mo쬹ost <strong>Samodejno konfiguriraj podnaborje</strong>. Onemogo캜ite jo, 캜e 쬰lite sami upravljati <strong>Uporabljeni podnabor(i)</strong>. <u>Za캜etniki te nastavitve ne bi smeli spreminjati</u>!
