Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: Increase GDPR/DSGVO compliance and leverage browser cache by automatically self-hosting Google Fonts.
bg_bg: Увеличете съответствието с GDPR/DSGVO и използвайте кеша на браузъра, като автоматично хоствате Google Fonts локално.
cs_cz: Zvyšte soulad s GDPR/DSGVO a využijte cache prohlížeče automatickým hostováním Google Fonts.
de_de: Erhöhen Sie die DSGVO-Konformität und nutzen Sie den Browser-Cache, indem Sie Google Fonts automatisch selbst hosten.
es_es: Aumente el cumplimiento del RGPD/DSGVO y aproveche la caché del navegador alojando automáticamente las fuentes de Google.
et: Suurendage GDPR/DSGVO vastavust ja kasutage brauseri vahemälu, majutades Google Fontse automaatselt ise.
fr_fr: Améliorez la conformité au RGPD/DSGVO et tirez parti du cache du navigateur en auto-hébergeant automatiquement les polices Google Fonts.
ga: Méadaíonn sé comhlíonadh GDPR/DSGVO agus leasaíonn sé taisce an bhrabhsálaí trí Google Fonts a óstáil go huathoibríoch go háitiúil.
hu: Növelje a GDPR/DSGVO megfelelőséget és használja ki a böngésző gyorsítótárát a Google Fonts automatikus helyi tárolásával.
it_it: Aumenta la conformità GDPR/DSGVO e sfrutta la cache del browser auto-ospitando automaticamente i Google Fonts.
nl_nl: Verhoog de GDPR/DSGVO-compliance en benut de browsercache door Google Fonts automatisch lokaal te hosten.
pl_pl: Zwiksz zgodno z RODO/DSGVO i wykorzystaj pami podrczn przegldarki, automatycznie hostujc czcionki Google lokalnie.
pt_br: Aumente a conformidade com GDPR/DSGVO e aproveite o cache do navegador hospedando automaticamente as Google Fonts.
pt_pt: Aumente a conformidade com o RGPD/DSGVO e aproveite a cache do navegador ao alojar automaticamente as Google Fonts.
ru: Повышает соответствие GDPR/DSGVO и использует кэш браузера, автоматически размещая шрифты Google Fonts на собственном сервере.
sl_si: Pove캜ajte skladnost z GDPR/DSGVO in izkoristite predpomnilnik brskalnika z avtomatskim samostojnim gostovanjem Google Fonts.

source: Daan from Daan.dev
bg_bg: Daan от daan.dev
cs_cz: Daan z daan.dev
de_de: Daan von daan.dev
es_es: Daan de daan.dev
et: Daan saidilt daan.dev
fr_fr: Daan de daan.dev
ga: Daan ó daan.dev
hu: Daan a daan.dev-től
it_it: Daan da daan.dev
nl_nl: Daan van daan.dev
pl_pl: Daan z daan.dev
pt_br: Daan, de daan.dev
pt_pt: Daan de daan.dev
ru: Daan из daan.dev
sl_si: Daan iz daan.dev

source: OMGF's cached stylesheets don't reflect the current settings. Refresh the cache from the <a href="%s">Dashboard</a>.
bg_bg: Кешираните стилови файлове на OMGF не отразяват текущите настройки. Опреснете кеша от <a href="%s">таблото</a>.
cs_cz: Styly uložené v mezipaměti OMGF neodrážejí aktuální nastavení. Obnovte mezipaměť z <a href="%s">Dashboardu</a>.
de_de: Die zwischengespeicherten Stylesheets von OMGF spiegeln die aktuellen Einstellungen nicht wider. Aktualisieren Sie den Cache über das <a href="%s">Dashboard</a>.
es_es: Las hojas de estilo en caché de OMGF no reflejan la configuración actual. Actualice la caché desde el <a href="%s">Dashboard</a>.
et: OMGF-i vahemällu salvestatud laadilehed ei kajasta praeguseid sätteid. Värskendage vahemälu <a href="%s">armatuurlaualt</a>.
fr_fr: Les feuilles de style mises en cache d'OMGF ne reflètent pas les paramètres actuels. Actualisez le cache depuis le <a href="%s">Tableau de bord</a>.
ga: Ní léiríonn stílbhileoga taiscthe OMGF na socruithe reatha. Athnuaigh an taisce ón <a href="%s">Dashboard</a>.
hu: Az OMGF gyorsítótárazott stíluslapjai nem tükrözik az aktuális beállításokat. Frissítse a gyorsítótárat a <a href="%s">Irányítópultról</a>.
it_it: I fogli di stile memorizzati nella cache di OMGF non riflettono le impostazioni attuali. Aggiorna la cache dalla <a href="%s">Dashboard</a>.
nl_nl: De stylesheets in de cache van OMGF weerspiegelen de huidige instellingen niet. Ververs de cache via het <a href="%s">Dashboard</a>.
pl_pl: Arkusz stylów OMGF w pamici podrcznej nie odzwierciedla bieżcych ustawie. Odwież pami podrczn z <a href="%s">panelu</a>.
pt_br: As folhas de estilo em cache do OMGF não refletem as configurações atuais. Atualize o cache no <a href="%s">Dashboard</a>.
pt_pt: As folhas de estilo em cache do OMGF não refletem as definições atuais. Atualize a cache a partir do <a href="%s">Painel de Controlo</a>.
ru: Кэшированные таблицы стилей OMGF не отражают текущие настройки. Обновите кэш из <a href="%s">панели управления</a>.
sl_si: Predpomnjene slogovne datoteke OMGF ne odra쬬jo trenutnih nastavitev. Osve쬴te predpomnilnik z <a href="%s">nadzorne plo코캜e</a>.

source: This update includes major changes, please <a href="%s" target="_blank">read this</a> before continuing.
bg_bg: Тази актуализация включва основни промени, моля, <a href="%s" target="_blank">прочетете това</a>, преди да продължите.
cs_cz: Tato aktualizace obsahuje zásadní změny, před pokračováním si prosím <a href="%s" target="_blank">přečtěte toto</a>.
de_de: Dieses Update enthält größere Änderungen, bitte <a href="%s" target="_blank">lesen Sie dies</a>, bevor Sie fortfahren.
es_es: Esta actualización incluye cambios importantes, por favor, <a href="%s" target="_blank">lea esto</a> antes de continuar.
et: See uuendus sisaldab suuri muudatusi, palun <a href="%s" target="_blank">lugege seda</a> enne jätkamist.
fr_fr: Cette mise à jour inclut des changements majeurs, veuillez <a href="%s" target="_blank">lire ceci</a> avant de continuer.
ga: Cuimsíonn an nuashonrú seo athruithe móra, le do thoil <a href="%s" target="_blank">léigh seo</a> sula leanann sibh ar aghaidh.
hu: Ez a frissítés jelentős változásokat tartalmaz, kérjük, <a href="%s" target="_blank">olvassa el ezt</a>, mielőtt folytatja.
it_it: Questo aggiornamento include modifiche importanti, per favore <a href="%s" target="_blank">leggi questo</a> prima di continuare.
nl_nl: Deze update bevat belangrijke wijzigingen, lees <a href="%s" target="_blank">dit</a> voordat u verdergaat.
pl_pl: Ta aktualizacja zawiera poważne zmiany, prosz <a href="%s" target="_blank">przeczytaj to</a> przed kontynuowaniem.
pt_br: Esta atualização inclui grandes alterações, por favor, <a href="%s" target="_blank">leia isto</a> antes de continuar.
pt_pt: Esta atualização inclui grandes alterações, por favor, <a href="%s" target="_blank">leia isto</a> antes de continuar.
ru: Это обновление включает серьезные изменения, пожалуйста, <a href="%s" target="_blank">прочтите это</a>, прежде чем продолжить.
sl_si: Ta posodobitev vklju캜uje ve캜je spremembe, prosimo, <a href="%s" target="_blank">preberite to</a>, preden nadaljujete.

source: Hmmm, are you lost?
bg_bg: Хм, изгубени ли сте?
cs_cz: Hmmm, ztratili jste se?
de_de: Hmmm, haben Sie sich verlaufen?
es_es: Mmm, ¿está perdido?
et: Hmmm, kas olete eksinud?
fr_fr: Hmmm, vous êtes perdu ?
ga: Hmmm, an bhfuil sibh caillte?
hu: Hmm, eltévedt?
it_it: Uhm, ti sei perso?
nl_nl: Hmmm, bent u verdwaald?
pl_pl: Hmmm, zgubie si?
pt_br: Hmm, você está perdido?
pt_pt: Hmmm, está perdido?
ru: Хм, вы заблудились?
sl_si: Hmmm, ste se izgubili?

source: Hmmm, you're not supposed to be here.
bg_bg: Хм, не би трябвало да сте тук.
cs_cz: Hmmm, neměli byste tu být.
de_de: Hmmm, Sie sollten nicht hier sein.
es_es: Mmm, no debería estar aquí.
et: Hmmm, te ei peaks siin olema.
fr_fr: Hmmm, vous n'êtes pas censé être ici.
ga: Hmmm, níor cheart go mbeadh sibh anseo.
hu: Hmm, nem kellene itt lennie.
it_it: Uhm, non dovresti essere qui.
nl_nl: Hmmm, u hoort hier niet te zijn.
pl_pl: Hmmm, nie powiniene tu by.
pt_br: Hmm, você não deveria estar aqui.
pt_pt: Hmmm, não era suposto estar aqui.
ru: Хм, вам не положено здесь быть.
sl_si: Hmmm, tukaj ne bi smeli biti.

source: Cache directory successfully emptied.
bg_bg: Директорията на кеша е изпразнена успешно.
cs_cz: Adresář mezipaměti byl úspěšně vyprázdněn.
de_de: Cache-Verzeichnis erfolgreich geleert.
es_es: Directorio de caché vaciado correctamente.
et: Vahemälu kataloog edukalt tühjendatud.
fr_fr: Répertoire de cache vidé avec succès.
ga: Eolaire taisce folmhaíodh go rathúil.
hu: A gyorsítótár könyvtár sikeresen kiürítve.
it_it: Directory della cache svuotata con successo.
nl_nl: Cachemap succesvol geleegd.
pl_pl: Katalog pamici podrcznej zosta pomylnie opróżniony.
pt_br: Diretório de cache esvaziado com sucesso.
pt_pt: Diretório da cache esvaziado com sucesso.
ru: Каталог кэша успешно очищен.
sl_si: Mapa predpomnilnika je bila uspe코no izpraznjena.

source: OMGF encountered an error while emptying the cache directory:
bg_bg: OMGF срещна грешка при изпразване на директорията на кеша:
cs_cz: OMGF narazil na chybu při vyprazdňování adresáře mezipaměti:
de_de: OMGF ist beim Leeren des Cache-Verzeichnisses ein Fehler aufgetreten:
es_es: OMGF encontró un error al vaciar el directorio de caché:
et: OMGF-il tekkis vahemälu kataloogi tühjendamisel viga:
fr_fr: OMGF a rencontré une erreur lors de la suppression du répertoire de cache :
ga: Tharla earráid le linn OMGF an t-eolaire taisce a fholmhú:
hu: Az OMGF hibát észlelt a gyorsítótár könyvtár ürítése közben:
it_it: OMGF ha riscontrato un errore durante lo svuotamento della directory della cache:
nl_nl: OMGF heeft een fout ondervonden bij het legen van de cachemap:
pl_pl: OMGF napotka bd podczas opróżniania katalogu pamici podrcznej:
pt_br: OMGF encontrou um erro ao esvaziar o diretório de cache:
pt_pt: O OMGF encontrou um erro ao esvaziar o diretório da cache:
ru: OMGF столкнулся с ошибкой при очистке каталога кэша:
sl_si: OMGF je naletel na napako med praznjenjem mape predpomnilnika:

source: Log file successfully deleted
bg_bg: Лог файлът е изтрит успешно
cs_cz: Soubor protokolu byl úspěšně smazán
de_de: Protokolldatei erfolgreich gelöscht
es_es: Archivo de registro eliminado correctamente
et: Logifail edukalt kustutatud
fr_fr: Fichier journal supprimé avec succès
ga: Comhad logála scriosta go rathúil
hu: A naplófájl sikeresen törölve
it_it: File di log eliminato con successo
nl_nl: Logbestand succesvol verwijderd
pl_pl: Plik dziennika zosta pomylnie usunity
pt_br: Arquivo de log excluído com sucesso
pt_pt: Ficheiro de registo eliminado com sucesso
ru: Файл журнала успешно удален
sl_si: Datoteka dnevnika je bila uspe코no izbrisana.

source: Test Mode is Enabled
bg_bg: Тестовият режим е активиран
cs_cz: Testovací režim je povolen
de_de: Testmodus ist aktiviert
es_es: El modo de prueba está activado
et: Testrežiim on lubatud
fr_fr: Le mode test est activé
ga: Tá mód tástála cumasaithe
hu: A teszt üzemmód engedélyezve van
it_it: La modalità di test è abilitata
nl_nl: Testmodus is ingeschakeld
pl_pl: Tryb testowy jest wczony
pt_br: O modo de teste está ativado
pt_pt: O modo de teste está ativado
ru: Тестовый режим включен
sl_si: Preizkusni na캜in je omogo캜en.

source: All optimizations made by %s are <strong>only visible to you</strong> and users who append <code>?omgf=1</code> to the URL. Disable Test Mode (at the bottom of this page) to make optimizations visible for everyone.
bg_bg: Всички оптимизации, направени от %s, са <strong>видими само за вас</strong> и потребители, които добавят <code>?omgf=1</code> към URL адреса. Деактивирайте тестовия режим (в долната част на тази страница), за да направите оптимизациите видими за всички.
cs_cz: Všechny optimalizace provedené %s jsou <strong>viditelné pouze pro vás</strong> a uživatele, kteří k URL připojí <code>?omgf=1</code>. Deaktivujte testovací režim (v dolní části této stránky), aby byly optimalizace viditelné pro všechny.
de_de: Alle von %s vorgenommenen Optimierungen sind <strong>nur für Sie</strong> und Benutzer sichtbar, die <code>?omgf=1</code> an die URL anhängen. Deaktivieren Sie den Testmodus (unten auf dieser Seite), um die Optimierungen für alle sichtbar zu machen.
es_es: Todas las optimizaciones realizadas por %s <strong>solo son visibles para usted</strong> y para los usuarios que añadan <code>?omgf=1</code> a la URL. Desactive el modo de prueba (en la parte inferior de esta página) para que las optimizaciones sean visibles para todos.
et: Kõik %s tehtud optimeerimised on <strong>nähtavad ainult teile</strong> ja kasutajatele, kes lisavad URL-ile <code>?omgf=1</code>. Optimeerimiste kõigile nähtavaks tegemiseks keelake testrežiim (selle lehe allosas).
fr_fr: Toutes les optimisations effectuées par %s sont <strong>uniquement visibles pour vous</strong> et les utilisateurs qui ajoutent <code>?omgf=1</code> à l'URL. Désactivez le mode test (en bas de cette page) pour rendre les optimisations visibles pour tous.
ga: Níl gach optamú a rinne %s <strong>infheicthe ach daoibhse</strong> agus d'úsáideoirí a chuireann <code>?omgf=1</code> leis an URL. Díchumasaigh Mód Tástála (ag bun an leathanaigh seo) chun optamuithe a dhéanamh infheicthe do gach duine.
hu: Az %s által végzett összes optimalizálás <strong>csak Önnek</strong> és azoknak a felhasználóknak látható, akik hozzáadják a <code>?omgf=1</code> paramétert az URL-hez. Kapcsolja ki a teszt üzemmódot (az oldal alján), hogy az optimalizálások mindenki számára láthatóvá váljanak.
it_it: Tutte le ottimizzazioni effettuate da %s sono <strong>visibili solo a te</strong> e agli utenti che aggiungono <code>?omgf=1</code> all'URL. Disabilita la modalità di test (in fondo a questa pagina) per rendere le ottimizzazioni visibili a tutti.
nl_nl: Alle optimalisaties die door %s zijn uitgevoerd, zijn <strong>alleen zichtbaar voor u</strong> en gebruikers die <code>?omgf=1</code> aan de URL toevoegen. Schakel de testmodus (onderaan deze pagina) uit om optimalisaties voor iedereen zichtbaar te maken.
pl_pl: Wszystkie optymalizacje wykonane przez %s s <strong>widoczne tylko dla Ciebie</strong> i użytkowników, którzy dodadz <code>?omgf=1</code> do adresu URL. Wycz tryb testowy (na dole tej strony), aby optymalizacje byy widoczne dla wszystkich.
pt_br: Todas as otimizações feitas por %s são <strong>visíveis apenas para você</strong> e para usuários que adicionam <code>?omgf=1</code> ao URL. Desative o Modo de Teste (na parte inferior desta página) para tornar as otimizações visíveis para todos.
pt_pt: Todas as otimizações feitas por %s são <strong>apenas visíveis para si</strong> e para os utilizadores que adicionarem <code>?omgf=1</code> ao URL. Desative o Modo de Teste (na parte inferior desta página) para tornar as otimizações visíveis para todos.
ru: Все оптимизации, сделанные %s, <strong>видны только вам</strong> и пользователям, которые добавляют <code>?omgf=1</code> к URL. Отключите тестовый режим (в нижней части этой страницы), чтобы сделать оптимизации видимыми для всех.
sl_si: Vse optimizacije, ki jih je izvedel %s, so <strong>vidne samo vam</strong> in uporabnikom, ki URL-ju dodajo <code>?omgf=1</code>. Onemogo캜ite preizkusni na캜in (na dnu te strani), da bodo optimizacije vidne vsem.

source: %1$s wasn't able to process all Google Fonts on your site. %2$s
bg_bg: %1$s не успя да обработи всички Google Fonts на вашия сайт. %2$s
cs_cz: %1$s nedokázal zpracovat všechny Google Fonts na vašem webu. %2$s
de_de: %1$s konnte nicht alle Google Fonts auf Ihrer Website verarbeiten. %2$s
es_es: %1$s no pudo procesar todas las Google Fonts de su sitio. %2$s
et: %1$s ei suutnud kõiki Google Fontse teie saidil töödelda. %2$s
fr_fr: %1$s n'a pas pu traiter toutes les polices Google Fonts sur votre site. %2$s
ga: Ní raibh %1$s in ann gach Google Fonts ar bhur suíomh a phróiseáil. %2$s
hu: Az %1$s nem tudta feldolgozni az összes Google Fonts-ot az Ön webhelyén. %2$s
it_it: %1$s non è riuscito a elaborare tutti i Google Fonts sul tuo sito. %2$s
nl_nl: %1$s kon niet alle Google Fonts op uw site verwerken. %2$s
pl_pl: %1$s nie by w stanie przetworzy wszystkich czcionek Google na Twojej stronie. %2$s
pt_br: %1$s não conseguiu processar todas as Google Fonts em seu site. %2$s
pt_pt: %1$s não conseguiu processar todas as Google Fonts no seu site. %2$s
ru: %1$s не смог обработать все шрифты Google Fonts на вашем сайте. %2$s
sl_si: %1$s ni mogel obdelati vseh Google Fonts na va코em spletnem mestu. %2$s

source: OMGF's integrated Google Fonts Checker (introduced in v6) found Google Fonts implementations (added by your theme or a plugin) that cannot be automatically processed.
bg_bg: Интегрираният Google Fonts Checker на OMGF (въведен във v6) откри имплементации на Google Fonts (добавени от вашата тема или плъгин), които не могат да бъдат автоматично обработени.
cs_cz: Integrovaný kontrolor Google Fonts v OMGF (zavedený ve verzi 6) našel implementace Google Fonts (přidané vaším tématem nebo pluginem), které nelze automaticky zpracovat.
de_de: Der integrierte Google Fonts Checker von OMGF (eingeführt in v6) hat Google Fonts-Implementierungen (hinzugefügt durch Ihr Theme oder ein Plugin) gefunden, die nicht automatisch verarbeitet werden können.
es_es: El verificador de Google Fonts integrado de OMGF (introducido en la v6) encontró implementaciones de Google Fonts (añadidas por su tema o un plugin) que no pueden procesarse automáticamente.
et: OMGF-i integreeritud Google Fonts Checker (tutvustatud versioonis 6) leidis Google Fontside implementatsioone (lisatud teie teema või pistikprogrammi poolt), mida ei saa automaatselt töödelda.
fr_fr: Le vérificateur de polices Google Fonts intégré d'OMGF (introduit dans la v6) a trouvé des implémentations de polices Google Fonts (ajoutées par votre thème ou un plugin) qui ne peuvent pas être traitées automatiquement.
ga: Fuair Seiceálaí Comhtháite Google Fonts OMGF (a tugadh isteach i v6) feidhmithe Google Fonts (a chuir bhur téama nó breiseán leis) nach féidir a phróiseáil go huathoibríoch.
hu: Az OMGF integrált Google Fonts ellenőrzője (a v6-ban bevezetve) olyan Google Fonts implementációkat talált (amelyeket a témája vagy egy bővítmény adott hozzá), amelyeket nem lehet automatikusan feldolgozni.
it_it: Il Google Fonts Checker integrato di OMGF (introdotto nella v6) ha trovato implementazioni di Google Fonts (aggiunte dal tuo tema o da un plugin) che non possono essere elaborate automaticamente.
nl_nl: De geïntegreerde Google Fonts Checker van OMGF (geïntroduceerd in v6) heeft Google Fonts-implementaties gevonden (toegevoegd door uw thema of een plug-in) die niet automatisch kunnen worden verwerkt.
pl_pl: Zintegrowany modu sprawdzania czcionek Google OMGF (wprowadzony w wersji 6) znalaz implementacje czcionek Google (dodane przez Twój motyw lub wtyczk), których nie można przetworzy automatycznie.
pt_br: O Verificador de Google Fonts integrado do OMGF (introduzido na v6) encontrou implementações de Google Fonts (adicionadas pelo seu tema ou um plugin) que não podem ser processadas automaticamente.
pt_pt: O Verificador de Google Fonts integrado do OMGF (introduzido na v6) encontrou implementações de Google Fonts (adicionadas pelo seu tema ou um plugin) que não podem ser processadas automaticamente.
ru: Встроенный в OMGF инструмент проверки Google Fonts (представленный в версии 6) обнаружил реализации Google Fonts (добавленные вашей темой или плагином), которые не могут быть обработаны автоматически.
sl_si: Vgrajeni preverjevalnik Google Fonts v OMGF (predstavljen v v6) je na코el implementacije Google Fonts (dodane z va코o temo ali vti캜nikom), ki jih ni mogo캜e samodejno obdelati.

source: You can read <a href="%s" target="_blank">this guide</a> and attempt to fix it manually or, <a href="%s" target="_blank">upgrade to OMGF Pro</a> to fix it automatically.
bg_bg: Можете да прочетете <a href="%s" target="_blank">това ръководство</a> и да опитате да го поправите ръчно или <a href="%s" target="_blank">да надстроите до OMGF Pro</a>, за да го поправите автоматично.
cs_cz: Můžete si přečíst <a href="%s" target="_blank">tuto příručku</a> a pokusit se to opravit ručně, nebo <a href="%s" target="_blank">upgradovat na OMGF Pro</a> a opravit to automaticky.
de_de: Sie können <a href="%s" target="_blank">diese Anleitung</a> lesen und versuchen, es manuell zu beheben, oder ein <a href="%s" target="_blank">Upgrade auf OMGF Pro</a> durchführen, um es automatisch zu beheben.
es_es: Puede leer <a href="%s" target="_blank">esta guía</a> e intentar solucionarlo manualmente o, <a href="%s" target="_blank">actualizar a OMGF Pro</a> para solucionarlo automáticamente.
et: Võite lugeda <a href="%s" target="_blank">seda juhendit</a> ja proovida seda käsitsi parandada või <a href="%s" target="_blank">uuendada OMGF Pro-le</a>, et see automaatselt parandada.
fr_fr: Vous pouvez lire <a href="%s" target="_blank">ce guide</a> et tenter de le corriger manuellement ou <a href="%s" target="_blank">passer à OMGF Pro</a> pour le corriger automatiquement.
ga: Is féidir libh <a href="%s" target="_blank">an treoir seo</a> a léamh agus iarracht a dhéanamh é a shocrú de láimh nó, <a href="%s" target="_blank">uasghrádú a dhéanamh go OMGF Pro</a> chun é a shocrú go huathoibríoch.
hu: Elolvashatja <a href="%s" target="_blank">ezt az útmutatót</a>, és megpróbálhatja manuálisan kijavítani, vagy <a href="%s" target="_blank">frissíthet az OMGF Pro verzióra</a> az automatikus javításhoz.
it_it: Puoi leggere <a href="%s" target="_blank">questa guida</a> e provare a risolverlo manualmente oppure <a href="%s" target="_blank">eseguire l'upgrade a OMGF Pro</a> per risolverlo automaticamente.
nl_nl: U kunt <a href="%s" target="_blank">deze handleiding</a> lezen en proberen het handmatig op te lossen of <a href="%s" target="_blank">upgraden naar OMGF Pro</a> om het automatisch op te lossen.
pl_pl: Możesz przeczyta <a href="%s" target="_blank">ten przewodnik</a> i spróbowa naprawi to rcznie lub <a href="%s" target="_blank">uaktualni do OMGF Pro</a>, aby naprawi to automatycznie.
pt_br: Você pode ler <a href="%s" target="_blank">este guia</a> e tentar corrigi-lo manualmente ou <a href="%s" target="_blank">atualizar para o OMGF Pro</a> para corrigi-lo automaticamente.
pt_pt: Pode ler <a href="%s" target="_blank">este guia</a> e tentar corrigi-lo manualmente ou, <a href="%s" target="_blank">atualizar para o OMGF Pro</a> para corrigi-lo automaticamente.
ru: Вы можете прочитать <a href="%s" target="_blank">это руководство</a> и попытаться исправить это вручную или <a href="%s" target="_blank">обновиться до OMGF Pro</a>, чтобы исправить это автоматически.
sl_si: Lahko preberete <a href="%s" target="_blank">ta vodnik</a> in poskusite to popraviti ro캜no ali <a href="%s" target="_blank">nadgradite na OMGF Pro</a>, da to popravite samodejno.
