Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: A subset is a (limited) set of characters belonging to an alphabet. Default: <code>latin</code>, <code>latin-ext</code>. Limit the selection to subsets your site actually uses. Selecting <u>too many</u> subsets can negatively impact performance! <em>Latin Extended and Vietnamese are an add-ons for Latin and can't be used by itself. Use CTRL + click to select multiple values.</em>
bg_bg: Подмножеството е (ограничен) набор от знаци, принадлежащи към азбука. По подразбиране: <code>latin</code>, <code>latin-ext</code>. Ограничете избора до подмножества, които вашият сайт действително използва. Избирането на <u>твърде много</u> подмножества може да повлияе негативно на производителността! <em>Latin Extended и Vietnamese са добавки за Latin и не могат да се използват самостоятелно. Използвайте CTRL + клик, за да изберете няколко стойности.</em>
cs_cz: Podmnožina je (omezená) sada znaků patřících k abecedě. Výchozí: <code>latin</code>, <code>latin-ext</code>. Omezte výběr na podmnožiny, které váš web skutečně používá. Výběr <u>příliš mnoha</u> podmnožin může negativně ovlivnit výkon! <em>Latin Extended a Vietnamese jsou doplňky pro Latin a nelze je použít samostatně. Pro výběr více hodnot použijte CTRL + kliknutí.</em>
de_de: Ein Subset ist eine (begrenzte) Menge von Zeichen, die zu einem Alphabet gehören. Standard: <code>latin</code>, <code>latin-ext</code>. Beschränken Sie die Auswahl auf Subsets, die Ihre Website tatsächlich verwendet. Die Auswahl von <u>zu vielen</u> Subsets kann die Leistung negativ beeinflussen! <em>Latin Extended und Vietnamese sind Add-ons für Latin und können nicht alleine verwendet werden. Verwenden Sie STRG + Klick, um mehrere Werte auszuwählen.</em>
es_es: Un subconjunto es un conjunto (limitado) de caracteres que pertenecen a un alfabeto. Predeterminado: <code>latin</code>, <code>latin-ext</code>. Limite la selección a los subconjuntos que su sitio realmente utiliza. ¡Seleccionar <u>demasiados</u> subconjuntos puede afectar negativamente al rendimiento! <em>Latin Extended y Vietnamese son complementos de Latin y no pueden usarse por sí solos. Use CTRL + clic para seleccionar varios valores.</em>
et: Alamhulk on (piiratud) tähemärkide komplekt, mis kuulub tähestikku. Vaikimisi: <code>latin</code>, <code>latin-ext</code>. Piirake valikut alamhulkadele, mida teie sait tegelikult kasutab. <u>Liiga paljude</u> alamhulkade valimine võib negatiivselt mõjutada jõudlust! <em>Latin Extended ja Vietnamese on Ladina keele lisad ja neid ei saa iseseisvalt kasutada. Kasutage CTRL + klõps, et valida mitu väärtust.</em>
fr_fr: Un sous-ensemble est un ensemble (limité) de caractères appartenant à un alphabet. Par défaut : <code>latin</code>, <code>latin-ext</code>. Limitez la sélection aux sous-ensembles que votre site utilise réellement. Sélectionner <u>trop de</u> sous-ensembles peut avoir un impact négatif sur les performances ! <em>Latin Extended et Vietnamien sont des modules complémentaires pour le Latin et ne peuvent pas être utilisés seuls. Utilisez CTRL + clic pour sélectionner plusieurs valeurs.</em>
ga: Is tacar (teoranta) carachtar é fo-thacar a bhaineann le haibítir. Réamhshocrú: <code>latin</code>, <code>latin-ext</code>. Teorannaigh an rogha do na fo-thacair a úsáideann bhur suíomh i ndáiríre. Is féidir le roghnú <u>ró-mhór</u> fo-thacair tionchar diúltach a imirt ar fheidhmíocht! <em>Is breiseáin iad Latin Extended agus Vítneaimis do Laidin agus ní féidir iad a úsáid leo féin. Úsáid CTRL + cliceáil chun il-luachanna a roghnú.</em>
hu: Az alkészlet egy ábécéhez tartozó (korlátozott) karakterkészlet. Alapértelmezett: <code>latin</code>, <code>latin-ext</code>. Korlátozza a kiválasztást azokra az alkészletekre, amelyeket a webhelye ténylegesen használ. A <u>túl sok</u> alkészlet kiválasztása negatívan befolyásolhatja a teljesítményt! <em>A Latin Extended és a Vietnámi a Latin kiegészítői, és önmagukban nem használhatók. Használja a CTRL + kattintást több érték kiválasztásához.</em>
it_it: Un sottoinsieme è un insieme (limitato) di caratteri appartenenti a un alfabeto. Predefinito: <code>latin</code>, <code>latin-ext</code>. Limita la selezione ai sottoinsiemi effettivamente utilizzati dal tuo sito. Selezionare <u>troppi</u> sottoinsiemi può influire negativamente sulle prestazioni! <em>Latin Extended e Vietnamese sono componenti aggiuntivi per Latin e non possono essere usati da soli. Usa CTRL + clic per selezionare più valori.</em>
nl_nl: Een subset is een (beperkte) set tekens die tot een alfabet behoren. Standaard: <code>latin</code>, <code>latin-ext</code>. Beperk de selectie tot subsets die uw site daadwerkelijk gebruikt. Het selecteren van <u>te veel</u> subsets kan de prestaties negatief beïnvloeden! <em>Latin Extended en Vietnamese zijn add-ons voor Latin en kunnen niet op zichzelf worden gebruikt. Gebruik CTRL + klik om meerdere waarden te selecteren.</em>
pl_pl: Podzbiór to (ograniczony) zestaw znaków należcych do alfabetu. Domylnie: <code>latin</code>, <code>latin-ext</code>. Ogranicz wybór do podzbiorów, których faktycznie używa Twoja witryna. Wybranie <u>zbyt wielu</u> podzbiorów może negatywnie wpyn na wydajno! <em>Latin Extended i Wietnamski s dodatkami do aciny i nie mog by używane samodzielnie. Użyj CTRL + kliknicie, aby wybra wiele wartoci.</em>
pt_br: Um subconjunto é um conjunto (limitado) de caracteres pertencentes a um alfabeto. Padrão: <code>latin</code>, <code>latin-ext</code>. Limite a seleção aos subconjuntos que seu site realmente usa. Selecionar <u>muitos</u> subconjuntos pode impactar negativamente o desempenho! <em>Latim Estendido e Vietnamita são complementos para Latim e não podem ser usados sozinhos. Use CTRL + clique para selecionar vários valores.</em>
pt_pt: Um subconjunto é um conjunto (limitado) de caracteres pertencentes a um alfabeto. Padrão: <code>latin</code>, <code>latin-ext</code>. Limite a seleção aos subconjuntos que o seu site realmente utiliza. Selecionar <u>demasiados</u> subconjuntos pode afetar negativamente o desempenho! <em>Latin Extended e Vietnamita são complementos para Latin e não podem ser usados sozinhos. Use CTRL + clique para selecionar vários valores.</em>
ru: Подмножество — это (ограниченный) набор символов, принадлежащих алфавиту. По умолчанию: <code>latin</code>, <code>latin-ext</code>. Ограничьте выбор подмножествами, которые фактически используются вашим сайтом. Выбор <u>слишком большого количества</u> подмножеств может негативно сказаться на производительности! <em>Latin Extended и Vietnamese являются дополнениями для Latin и не могут использоваться сами по себе. Используйте CTRL + клик для выбора нескольких значений.</em>
sl_si: Podnabor je (omejen) nabor znakov, ki pripadajo abecedi. Privzeto: <code>latin</code>, <code>latin-ext</code>. Omejite izbiro na podnaborje, ki jih va코e spletno mesto dejansko uporablja. Izbira <u>preve캜</u> podnaborjev lahko negativno vpliva na delovanje! <em>Latin Extended in Vietnamese sta dodatka za Latin in ju ni mogo캜e uporabljati samostojno. Za izbiro ve캜 vrednosti uporabite CTRL + klik.</em>

source: This disables the %s admin bar menu item and stops the Google Fonts checker from running in the frontend.
bg_bg: Това деактивира елемента от менюто на администраторската лента на %s и спира Google Fonts checker да работи във фронтенда.
cs_cz: Tím se zakáže položka menu %s v administrátorské liště a zastaví se spouštění kontroloru Google Fonts ve frontendu.
de_de: Diese Einstellung deaktiviert den %s Admin-Bar-Menüpunkt und verhindert, dass der Google Fonts Checker im Frontend ausgeführt wird.
es_es: Esto desactiva el elemento del menú de la barra de administración de %s y evita que el verificador de Google Fonts se ejecute en el frontend.
et: See keelab %s administraatori riba menüüelemendi ja peatab Google Fontside kontrollija esiosas töötamise.
fr_fr: Ceci désactive l'élément de menu de la barre d'administration %s et empêche le vérificateur de polices Google Fonts de s'exécuter dans le frontend.
ga: Díchumasaíonn sé seo an mhír roghchláir barra riaracháin %s agus cuireann sé stop le seiceálaí Google Fonts ó rith sa chomhéadan.
hu: Ez letiltja az %s adminisztrációs sáv menüpontját, és leállítja a Google Fonts ellenőrző futását a frontendben.
it_it: Questo disabilita la voce di menu della barra di amministrazione di %s e impedisce al Google Fonts checker di essere eseguito nel frontend.
nl_nl: Dit schakelt het %s adminbarmenu-item uit en stopt de Google Fonts-checker met draaien in de frontend.
pl_pl: To wycza element menu paska administracyjnego %s i zatrzymuje dziaanie moduu sprawdzania czcionek Google w interfejsie użytkownika.
pt_br: Isso desativa o item de menu da barra de administração %s e impede que o verificador de Google Fonts seja executado no frontend.
pt_pt: Isto desativa o item de menu da barra de administração %s e impede que o verificador de Google Fonts seja executado no frontend.
ru: Это отключает пункт меню административной панели %s и останавливает работу средства проверки Google Fonts во фронтенде.
sl_si: To onemogo캜i element menija skrbni코ke vrstice %s in ustavi delovanje preverjevalnika Google Fonts v sprednjem delu.

source: This setting will resume functioning once the Google Fonts checker has finished running.
bg_bg: Тази настройка ще възобнови функционирането си, след като Google Fonts checker приключи работа.
cs_cz: Toto nastavení bude opět fungovat, jakmile kontrolor Google Fonts dokončí svou práci.
de_de: Diese Einstellung wird wieder funktionieren, sobald der Google Fonts Checker seine Arbeit beendet hat.
es_es: Esta configuración reanudará su funcionamiento una vez que el verificador de Google Fonts haya terminado de ejecutarse.
et: See säte jätkab toimimist, kui Google Fontside kontrollija on töö lõpetanud.
fr_fr: Ce paramètre reprendra son fonctionnement une fois que le vérificateur de polices Google Fonts aura terminé son exécution.
ga: Leanfaidh an socrú seo ag feidhmiú nuair a bheidh an seiceálaí Google Fonts críochnaithe ag rith.
hu: Ez a beállítás akkor folytatja a működését, amint a Google Fonts ellenőrző befejezte a futását.
it_it: Questa impostazione riprenderà a funzionare una volta che il Google Fonts checker avrà terminato l'esecuzione.
nl_nl: Deze instelling zal weer functioneren zodra de Google Fonts-checker klaar is met draaien.
pl_pl: To ustawienie wznowi dziaanie po zakoczeniu dziaania moduu sprawdzania czcionek Google.
pt_br: Esta configuração retomará o funcionamento assim que o verificador de Google Fonts terminar de ser executado.
pt_pt: Esta definição retomará o funcionamento assim que o verificador de Google Fonts terminar de ser executado.
ru: Эта настройка возобновит работу после завершения работы средства проверки Google Fonts.
sl_si: Ta nastavitev bo ponovno za캜ela delovati, ko bo preverjevalnik Google Fonts kon캜al z delovanjem.

source: Disable Admin Bar Menu
bg_bg: Деактивиране на менюто на администраторската лента
cs_cz: Zakázat menu administrátorské lišty
de_de: Admin-Bar-Menü deaktivieren
es_es: Desactivar menú de la barra de administración
et: Keela administraatori riba menüü
fr_fr: Désactiver le menu de la barre d'administration
ga: Díchumasaigh roghchlár barra riaracháin
hu: Adminisztrációs sáv menü letiltása
it_it: Disabilita menu barra di amministrazione
nl_nl: Adminbarmenu uitschakelen
pl_pl: Wycz menu paska administracyjnego
pt_br: Desativar menu da barra de administração
pt_pt: Desativar menu da barra de administração
ru: Отключить меню административной панели
sl_si: Onemogo캜i meni skrbni코ke vrstice

source: Debug Mode
bg_bg: Режим за отстраняване на грешки
cs_cz: Režim ladění
de_de: Debug-Modus
es_es: Modo de depuración
et: Silumisrežiim
fr_fr: Mode débogage
ga: Mód dífhabhtaithe
hu: Hibakeresési mód
it_it: Modalità debug
nl_nl: Foutopsporingsmodus
pl_pl: Tryb debugowania
pt_br: Modo de depuração
pt_pt: Modo de depuração
ru: Режим отладки
sl_si: Na캜in za odpravljanje napak

source: Don't enable this option, unless when asked by me (Daan) or, if you know what you're doing.
bg_bg: Не активирайте тази опция, освен ако не ви е поискано от мен (Daan) или ако знаете какво правите.
cs_cz: Tuto možnost nepovolujte, pokud vás o to nepožádám (Daan) nebo pokud víte, co děláte.
de_de: Aktivieren Sie diese Option nur, wenn ich (Daan) Sie dazu auffordere oder wenn Sie wissen, was Sie tun.
es_es: No active esta opción, a menos que se lo pida yo (Daan) o si sabe lo que está haciendo.
et: Ärge lubage seda valikut, välja arvatud juhul, kui mina (Daan) seda palun või kui te teate, mida te teete.
fr_fr: N'activez pas cette option, sauf si je (Daan) vous le demande ou si vous savez ce que vous faites.
ga: Ná cumasaigh an rogha seo, ach amháin má iarrann mise (Daan) é nó, má tá a fhios agaibh cad atá á dhéanamh agaibh.
hu: Ne engedélyezze ezt az opciót, hacsak én (Daan) nem kérem, vagy ha tudja, mit csinál.
it_it: Non abilitare questa opzione, a meno che non ti venga chiesto da me (Daan) o se sai cosa stai facendo.
nl_nl: Schakel deze optie niet in, tenzij ik (Daan) u dit vraag of als u weet wat u doet.
pl_pl: Nie wczaj tej opcji, chyba że poprosi Ci o to ja (Daan) lub jeli wiesz, co robisz.
pt_br: Não ative esta opção, a menos que seja solicitado por mim (Daan) ou se você souber o que está fazendo.
pt_pt: Não ative esta opção, a menos que seja solicitado por mim (Daan) ou, se souber o que está a fazer.
ru: Не включайте эту опцию, если только я (Даан) не попрошу вас об этом, или если вы не знаете, что делаете.
sl_si: Te mo쬹osti ne omogo캜ite, razen 캜e vas prosim jaz (Daan) ali 캜e veste, kaj po캜nete.

source: Download Log
bg_bg: Изтегляне на лог
cs_cz: Stáhnout protokol
de_de: Protokoll herunterladen
es_es: Descargar registro
et: Laadi logi alla
fr_fr: Télécharger le journal
ga: Íoslódáil log
hu: Napló letöltése
it_it: Scarica log
nl_nl: Log downloaden
pl_pl: Pobierz dziennik
pt_br: Baixar log
pt_pt: Descarregar registo
ru: Скачать журнал
sl_si: Prenesi dnevnik

source: Delete log
bg_bg: Изтриване на лог
cs_cz: Smazat protokol
de_de: Protokoll löschen
es_es: Eliminar registro
et: Kustuta logi
fr_fr: Supprimer le journal
ga: Scrios log
hu: Napló törlése
it_it: Elimina log
nl_nl: Log verwijderen
pl_pl: Usu dziennik
pt_br: Excluir log
pt_pt: Eliminar registo
ru: Удалить журнал
sl_si: Izbri코i dnevnik

source: Your log file is currently larger than 1MB. To protect your filesystem, debug logging has stopped. Delete the log file to enable debug logging again.
bg_bg: Вашият лог файл в момента е по-голям от 1MB. За да защитите вашата файлова система, записването на грешки е спряно. Изтрийте лог файла, за да активирате отново записването на грешки.
cs_cz: Váš soubor protokolu je aktuálně větší než 1 MB. Pro ochranu vašeho souborového systému bylo ladění protokolu zastaveno. Smažte soubor protokolu, abyste ladění protokolu znovu povolili.
de_de: Ihre Protokolldatei ist derzeit größer als 1 MB. Zum Schutz Ihres Dateisystems wurde die Debug-Protokollierung gestoppt. Löschen Sie die Protokolldatei, um die Debug-Protokollierung wieder zu aktivieren.
es_es: Su archivo de registro es actualmente mayor de 1 MB. Para proteger su sistema de archivos, el registro de depuración se ha detenido. Elimine el archivo de registro para volver a habilitar el registro de depuración.
et: Teie logifail on praegu suurem kui 1 MB. Teie failisüsteemi kaitsmiseks on silumislogimine peatatud. Kustutage logifail, et silumislogimine uuesti lubada.
fr_fr: Votre fichier journal est actuellement plus grand que 1 Mo. Pour protéger votre système de fichiers, la journalisation de débogage a été arrêtée. Supprimez le fichier journal pour réactiver la journalisation de débogage.
ga: Tá bhur gcomhad logála níos mó ná 1MB faoi láthair. Chun bhur gcóras comhad a chosaint, tá logáil dífhabhtaithe stoptha. Scrios an comhad logála chun logáil dífhabhtaithe a chumasú arís.
hu: A naplófájl jelenleg nagyobb, mint 1 MB. A fájlrendszer védelme érdekében a hibakeresési naplózás leállt. Törölje a naplófájlt a hibakeresési naplózás újbóli engedélyezéséhez.
it_it: Il tuo file di log è attualmente più grande di 1MB. Per proteggere il tuo filesystem, la registrazione di debug è stata interrotta. Elimina il file di log per abilitare nuovamente la registrazione di debug.
nl_nl: Uw logbestand is momenteel groter dan 1MB. Om uw bestandssysteem te beschermen, is het loggen van foutopsporing gestopt. Verwijder het logbestand om het loggen van foutopsporing opnieuw in te schakelen.
pl_pl: Twój plik dziennika jest obecnie wikszy niż 1 MB. Aby chroni Twój system plików, logowanie debugowania zostao zatrzymane. Usu plik dziennika, aby ponownie wczy logowanie debugowania.
pt_br: Seu arquivo de log está atualmente maior que 1MB. Para proteger seu sistema de arquivos, o registro de depuração foi interrompido. Exclua o arquivo de log para ativar o registro de depuração novamente.
pt_pt: O seu ficheiro de registo é atualmente maior que 1MB. Para proteger o seu sistema de ficheiros, o registo de depuração foi interrompido. Elimine o ficheiro de registo para ativar novamente o registo de depuração.
ru: Ваш файл журнала в настоящее время превышает 1 МБ. Для защиты вашей файловой системы ведение журнала отладки остановлено. Удалите файл журнала, чтобы снова включить ведение журнала отладки.
sl_si: Va코a datoteka dnevnika je trenutno ve캜ja od 1 MB. Za za코캜ito va코ega datote캜nega sistema je bele쬰nje napak ustavljeno. Izbri코ite datoteko dnevnika, da ponovno omogo캜ite bele쬰nje napak.

source: No log file available for download.
bg_bg: Няма наличен лог файл за изтегляне.
cs_cz: Žádný soubor protokolu k dispozici ke stažení.
de_de: Keine Protokolldatei zum Download verfügbar.
es_es: No hay archivo de registro disponible para descargar.
et: Allalaadimiseks pole logifaili saadaval.
fr_fr: Aucun fichier journal disponible en téléchargement.
ga: Níl aon chomhad logála ar fáil le híoslódáil.
hu: Nincs letölthető naplófájl.
it_it: Nessun file di log disponibile per il download.
nl_nl: Geen logbestand beschikbaar om te downloaden.
pl_pl: Brak pliku dziennika do pobrania.
pt_br: Nenhum arquivo de log disponível para download.
pt_pt: Nenhum ficheiro de registo disponível para descarregar.
ru: Файл журнала для скачивания недоступен.
sl_si: Datoteka dnevnika ni na voljo za prenos.

source: Remove Settings/Files At Uninstall
bg_bg: Премахване на настройки/файлове при деинсталиране
cs_cz: Odstranit nastavení/soubory při odinstalaci
de_de: Einstellungen/Dateien bei Deinstallation entfernen
es_es: Eliminar ajustes/archivos al desinstalar
et: Eemalda sätted/failid desinstallimisel
fr_fr: Supprimer les paramètres/fichiers lors de la désinstallation
ga: Bain socruithe/comhaid ag díshuiteáil
hu: Beállítások/fájlok eltávolítása eltávolításkor
it_it: Rimuovi impostazioni/file alla disinstallazione
nl_nl: Instellingen/bestanden verwijderen bij de-installatie
pl_pl: Usu ustawienia/pliki podczas deinstalacji
pt_br: Remover configurações/arquivos na desinstalação
pt_pt: Remover definições/ficheiros ao desinstalar
ru: Удалить настройки/файлы при удалении
sl_si: Odstrani nastavitve/datoteke ob odstranitvi

source: Warning! This will remove all settings and cached fonts upon plugin deletion.
bg_bg: Внимание! Това ще премахне всички настройки и кеширани шрифтове при изтриване на плъгина.
cs_cz: Varování! Tímto se odstraní všechna nastavení a uložená písma po smazání pluginu.
de_de: Warnung! Dadurch werden alle Einstellungen und zwischengespeicherten Schriftarten bei der Deinstallation des Plugins entfernt.
es_es: ¡Advertencia! Esto eliminará todos los ajustes y las fuentes en caché al eliminar el plugin.
et: Hoiatus! See eemaldab kõik sätted ja vahemällu salvestatud fondid pistikprogrammi kustutamisel.
fr_fr: Attention ! Cela supprimera tous les paramètres et les polices mises en cache lors de la suppression du plugin.
ga: Rabhadh! Bainfidh sé seo gach socrú agus clónna taiscthe nuair a scriostar an breiseán.
hu: Figyelem! Ez eltávolítja az összes beállítást és gyorsítótárazott betűtípust a bővítmény törlésekor.
it_it: Attenzione! Questo rimuoverà tutte le impostazioni e i font memorizzati nella cache alla cancellazione del plugin.
nl_nl: Waarschuwing! Dit verwijdert alle instellingen en in de cache opgeslagen lettertypen bij het verwijderen van de plug-in.
pl_pl: Ostrzeżenie! Spowoduje to usunicie wszystkich ustawie i buforowanych czcionek po usuniciu wtyczki.
pt_br: Atenção! Isso removerá todas as configurações e fontes em cache após a exclusão do plugin.
pt_pt: Aviso! Isto removerá todas as definições e fontes em cache após a eliminação do plugin.
ru: Внимание! Это удалит все настройки и кэшированные шрифты при удалении плагина.
sl_si: Opozorilo! To bo odstranilo vse nastavitve in predpomnjene pisave ob izbrisu vti캜nika.

source: <a href="%s" target="_blank">Upgrade to Pro</a> to unlock this option.
bg_bg: <a href="%s" target="_blank">Надстройте до Pro</a>, за да отключите тази опция.
cs_cz: <a href="%s" target="_blank">Upgradujte na Pro</a>, abyste odemkli tuto možnost.
de_de: <a href="%s" target="_blank">Upgrade auf Pro</a>, um diese Option freizuschalten.
es_es: <a href="%s" target="_blank">Actualice a Pro</a> para desbloquear esta opción.
et: <a href="%s" target="_blank">Uuendage Pro-le</a>, et see valik avada.
fr_fr: <a href="%s" target="_blank">Mettez à niveau vers Pro</a> pour déverrouiller cette option.
ga: <a href="%s" target="_blank">Uasghrádaigh go Pro</a> chun an rogha seo a dhíghlasáil.
hu: <a href="%s" target="_blank">Frissítsen Pro verzióra</a> az opció feloldásához.
it_it: <a href="%s" target="_blank">Esegui l'upgrade a Pro</a> per sbloccare questa opzione.
nl_nl: <a href="%s" target="_blank">Upgrade naar Pro</a> om deze optie te ontgrendelen.
pl_pl: <a href="%s" target="_blank">Uaktualnij do Pro</a>, aby odblokowa t opcj.
pt_br: <a href="%s" target="_blank">Atualize para o Pro</a> para desbloquear esta opção.
pt_pt: <a href="%s" target="_blank">Atualize para Pro</a> para desbloquear esta opção.
ru: <a href="%s" target="_blank">Обновитесь до Pro</a>, чтобы разблокировать эту опцию.
sl_si: <a href="%s" target="_blank">Nadgradite na Pro</a>, da odklenete to mo쬹ost.

source: Help & Documentation
bg_bg: Помощ и документация
cs_cz: Nápověda a dokumentace
de_de: Hilfe & Dokumentation
es_es: Ayuda y documentación
et: Abi ja dokumentatsioon
fr_fr: Aide et documentation
ga: Cabhair & Doiciméadú
hu: Súgó és dokumentáció
it_it: Aiuto e documentazione
nl_nl: Help & Documentatie
pl_pl: Pomoc i dokumentacja
pt_br: Ajuda e Documentação
pt_pt: Ajuda e Documentação
ru: Помощь и документация
sl_si: Pomo캜 in dokumentacija

source: Thank you for using %s!
bg_bg: Благодарим ви, че използвате %s!
cs_cz: Děkujeme, že používáte %s!
de_de: Vielen Dank, dass Sie %s verwenden!
es_es: ¡Gracias por usar %s!
et: Täname, et kasutate %s!
fr_fr: Merci d'utiliser %s !
ga: Go raibh maith agaibh as %s a úsáid!
hu: Köszönjük, hogy az %s-et használja!
it_it: Grazie per aver usato %s!
nl_nl: Bedankt voor het gebruik van %s!
pl_pl: Dzikujemy za korzystanie z %s!
pt_br: Obrigado por usar %s!
pt_pt: Obrigado por usar %s!
ru: Спасибо за использование %s!
sl_si: Hvala, ker uporabljate %s!
