Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: Manage Cache
bg_bg: Управление на кеша
cs_cz: Spravovat mezipaměť
de_de: Cache verwalten
es_es: Gestionar caché
et: Halda vahemälu
fr_fr: Gérer le cache
ga: Bainistigh taisce
hu: Gyorsítótár kezelése
it_it: Gestisci cache
nl_nl: Cache beheren
pl_pl: Zarzdzaj pamici podrczn
pt_br: Gerenciar cache
pt_pt: Gerir cache
ru: Управление кэшем
sl_si: Upravljanje predpomnilnika

source: Empty Cache
bg_bg: Изпразване на кеша
cs_cz: Vyprázdnit mezipaměť
de_de: Cache leeren
es_es: Vaciar caché
et: Tühjenda vahemälu
fr_fr: Vider le cache
ga: Folmhaigh taisce
hu: Gyorsítótár ürítése
it_it: Svuota cache
nl_nl: Cache legen
pl_pl: Opróżnij pami podrczn
pt_br: Esvaziar cache
pt_pt: Esvaziar cache
ru: Очистить кэш
sl_si: Izprazni predpomnilnik

source: Refresh Cache (and maintain settings)
bg_bg: Опресняване на кеша (и запазване на настройките)
cs_cz: Obnovit mezipaměť (a zachovat nastavení)
de_de: Cache aktualisieren (und Einstellungen beibehalten)
es_es: Actualizar caché (y mantener la configuración)
et: Värskenda vahemälu (ja säilita sätted)
fr_fr: Actualiser le cache (et conserver les paramètres)
ga: Athnuaigh Taisce (agus socruithe a choinneáil)
hu: Gyorsítótár frissítése (és beállítások megtartása)
it_it: Aggiorna cache (e mantieni impostazioni)
nl_nl: Cache verversen (en instellingen behouden)
pl_pl: Odwież pami podrczn (i zachowaj ustawienia)
pt_br: Atualizar Cache (e manter configurações)
pt_pt: Atualizar Cache (e manter as definições)
ru: Обновить кэш (и сохранить настройки)
sl_si: Osve쬴 predpomnilnik (in ohrani nastavitve)

source: recommended
bg_bg: препоръчително
cs_cz: doporučeno
de_de: empfohlen
es_es: recomendado
et: soovitatav
fr_fr: recommandé
ga: molta
hu: ajánlott
it_it: consigliato
nl_nl: aanbevolen
pl_pl: zalecane
pt_br: recomendado
pt_pt: recomendado
ru: рекомендуется
sl_si: priporo캜eno

source: Font-Display Option
bg_bg: Опция за показване на шрифта
cs_cz: Možnost zobrazení písma
es_es: Opción Font-Display
et: Font-Display valik
fr_fr: Option Font-Display
ga: Rogha Font-Display
hu: Font-Display opció
it_it: Opzione Font-Display
nl_nl: Font-Display Optie
pl_pl: Opcja Font-Display
pt_br: Opção Font-Display
pt_pt: Opção Font-Display
ru: Опция font-display
sl_si: Mo쬹ost prikaza pisave

source: Select which value to set the font-display attribute to. Defaults to Swap (recommended).
bg_bg: Изберете каква стойност да зададете на атрибута font-display. По подразбиране е Swap (препоръчително).
cs_cz: Vyberte hodnotu, na kterou se má nastavit atribut font-display. Výchozí je Swap (doporučeno).
de_de: Wählen Sie den Wert für das Attribut font-display. Standardmäßig ist Swap (empfohlen) eingestellt.
es_es: Seleccione el valor que se establecerá para el atributo font-display. El valor predeterminado es Swap (recomendado).
et: Valige, millisele väärtusele määrata font-display atribuut. Vaikimisi on Swap (soovitatav).
fr_fr: Sélectionnez la valeur à attribuer à l'attribut font-display. Par défaut, Swap (recommandé).
ga: Roghnaigh cén luach a shocrófar don tréith font-display. Réamhshocraíonn sé go Swap (molta).
hu: Válassza ki, milyen értékre állítsa a font-display attribútumot. Alapértelmezés szerint Swap (ajánlott).
it_it: Seleziona il valore da impostare per l'attributo font-display. Il valore predefinito è Swap (consigliato).
nl_nl: Selecteer welke waarde het font-display attribuut moet krijgen. Standaard is Swap (aanbevolen).
pl_pl: Wybierz warto atrybutu font-display. Domylnie ustawione na Swap (zalecane).
pt_br: Selecione qual valor definir para o atributo font-display. O padrão é Swap (recomendado).
pt_pt: Selecione o valor a definir para o atributo font-display. O padrão é Swap (recomendado).
ru: Выберите значение для атрибута font-display. По умолчанию установлено Swap (рекомендуется).
sl_si: Izberite vrednost, na katero 쬰lite nastaviti atribut font-display. Privzeto je Swap (priporo캜eno).

source: Apply Font-Display Option Globally (Pro)
bg_bg: Прилагане на опцията за показване на шрифта глобално (про)
cs_cz: Použít možnost font-display globálně (pro)
de_de: Font-Display-Option global anwenden (Pro)
es_es: Aplicar la opción Font-Display globalmente (Pro)
et: Rakenda Font-Display valik globaalselt (Pro)
fr_fr: Appliquer l'option Font-Display globalement (Pro)
ga: Cuir Rogha Font-Display i bhfeidhm go Domhanda (Pro)
hu: Font-Display opció globális alkalmazása (Pro)
it_it: Applica l'opzione Font-Display globalmente (Pro)
nl_nl: Font-Display Optie globaal toepassen (Pro)
pl_pl: Zastosuj opcj Font-Display globalnie (Pro)
pt_br: Aplicar Opção Font-Display Globalmente (Pro)
pt_pt: Aplicar Opção Font-Display Globalmente (Pro)
ru: Применить опцию font-display глобально (Pro)
sl_si: Uporabi mo쬹ost prikaza pisave globalno (Pro)

source: Apply the above <code>font-display</code> attribute value to all <code>@font-face</code> statements found on your site to <strong>ensure text remains visible during webfont load</strong>.
bg_bg: Приложете горната стойност на атрибута <code>font-display</code> към всички <code>@font-face</code> декларации, намерени на вашия сайт, за да <strong>гарантирате, че текстът остава видим по време на зареждане на уеб шрифта</strong>.
cs_cz: Použijte výše uvedenou hodnotu atributu <code>font-display</code> na všechny příkazy <code>@font-face</code> nalezené na vašem webu, abyste <strong>zajistili, že text zůstane viditelný během načítání webového písma</strong>.
de_de: Wenden Sie den oben genannten <code>font-display</code>-Attributwert auf alle <code>@font-face</code>-Anweisungen auf Ihrer Website an, um <strong>sicherzustellen, dass Text während des Ladens der Webfont sichtbar bleibt</strong>.
es_es: Aplique el valor del atributo <code>font-display</code> anterior a todas las declaraciones <code>@font-face</code> encontradas en su sitio para <strong>asegurarse de que el texto permanezca visible durante la carga de la fuente web</strong>.
et: Rakendage ülaltoodud <code>font-display</code> atribuudi väärtus kõigile teie saidil leitud <code>@font-face</code> avaldustele, et <strong>tagada teksti nähtavus veebifondi laadimise ajal</strong>.
fr_fr: Appliquez la valeur d'attribut <code>font-display</code> ci-dessus à toutes les déclarations <code>@font-face</code> trouvées sur votre site pour <strong>garantir que le texte reste visible pendant le chargement des polices web</strong>.
ga: Cuir an luach tréithe <code>font-display</code> thuas i bhfeidhm ar gach ráiteas <code>@font-face</code> a aimsítear ar bhur suíomh chun <strong>a chinntiú go bhfanann téacs infheicthe le linn luchtú webfont</strong>.
hu: Alkalmazza a fenti <code>font-display</code> attribútumértéket a webhelyén található összes <code>@font-face</code> utasításra, hogy <strong>biztosítsa a szöveg láthatóságát a webfont betöltése során</strong>.
it_it: Applica il valore dell'attributo <code>font-display</code> sopra a tutte le dichiarazioni <code>@font-face</code> trovate sul tuo sito per <strong>assicurare che il testo rimanga visibile durante il caricamento del webfont</strong>.
nl_nl: Pas de bovenstaande <code>font-display</code> attribuutwaarde toe op alle <code>@font-face</code>-verklaringen die op uw site zijn gevonden om <strong>ervoor te zorgen dat tekst zichtbaar blijft tijdens het laden van webfonts</strong>.
pl_pl: Zastosuj powyższ warto atrybutu <code>font-display</code> do wszystkich instrukcji <code>@font-face</code> znalezionych na Twojej stronie, aby <strong>zapewni widoczno tekstu podczas adowania czcionek internetowych</strong>.
pt_br: Aplique o valor do atributo <code>font-display</code> acima a todas as declarações <code>@font-face</code> encontradas em seu site para <strong>garantir que o texto permaneça visível durante o carregamento da webfont</strong>.
pt_pt: Aplique o valor do atributo <code>font-display</code> acima a todas as declarações <code>@font-face</code> encontradas no seu site para <strong>garantir que o texto permanece visível durante o carregamento da webfont</strong>.
ru: Примените указанное выше значение атрибута <code>font-display</code> ко всем операторам <code>@font-face</code>, найденным на вашем сайте, чтобы <strong>обеспечить видимость текста во время загрузки веб-шрифтов</strong>.
sl_si: Uporabite zgornjo vrednost atributa <code>font-display</code> za vse izjave <code>@font-face</code>, najdene na va코em spletnem mestu, da <strong>zagotovite, da besedilo ostane vidno med nalaganjem spletne pisave</strong>.

source: Smart Preload (Pro)
bg_bg: Интелигентно предварително зареждане (про)
cs_cz: Chytré přednačítání (pro)
es_es: Precarga inteligente (Pro)
fr_fr: Préchargement intelligent (Pro)
ga: Réamhluchtú Cliste (Pro)
hu: Intelligens előtöltés (Pro)
pl_pl: Inteligentne wstpne adowanie (Pro)
ru: Умная предварительная загрузка (Pro)
sl_si: Pametno prednalaganje (Pro)

source: When enabled, OMGF Pro will automatically detect which Google Fonts are loaded above the fold and preload them. Preload settings can be overwritten on a per-page level by clicking <strong>Auto-configure preload settings for this page</strong> in the top Admin Bar menu.
bg_bg: Когато е активиран, OMGF Pro автоматично ще открие кои Google Fonts се зареждат над сгъвката и ще ги предварително зареди. Настройките за предварително зареждане могат да бъдат презаписани на ниво страница, като щракнете върху <strong>Автоматично конфигуриране на настройките за предварително зареждане за тази страница</strong> в горното меню на администраторската лента.
cs_cz: Pokud je povoleno, OMGF Pro automaticky detekuje, které Google Fonts jsou načteny nad záhybem, a přednačte je. Nastavení přednačítání lze přepsat na úrovni jednotlivých stránek kliknutím na <strong>Automaticky konfigurovat nastavení přednačítání pro tuto stránku</strong> v horním menu administrátorské lišty.
de_de: Wenn aktiviert, erkennt OMGF Pro automatisch, welche Google Fonts Above the Fold geladen werden, und lädt sie vor. Preload-Einstellungen können pro Seite überschrieben werden, indem Sie im oberen Admin-Bar-Menü auf <strong>Preload-Einstellungen für diese Seite automatisch konfigurieren</strong> klicken.
es_es: Cuando está activado, OMGF Pro detectará automáticamente qué Google Fonts se cargan por encima del pliegue y las precargará. La configuración de precarga se puede sobrescribir a nivel de página haciendo clic en <strong>Configurar automáticamente la configuración de precarga para esta página</strong> en el menú superior de la barra de administración.
et: Kui lubatud, tuvastab OMGF Pro automaatselt, millised Google Fonts laaditakse ülalpool voltimist ja eellaadib need. Eellaadimise sätteid saab lehe kohta üle kirjutada, klõpsates ülemises administraatori riba menüüs <strong>Automaatselt konfigureeri eellaadimise sätted selle lehe jaoks</strong>.
fr_fr: Lorsqu'il est activé, OMGF Pro détectera automatiquement les polices Google Fonts chargées au-dessus de la ligne de flottaison et les préchargera. Les paramètres de préchargement peuvent être écrasés au niveau de chaque page en cliquant sur <strong>Configurer automatiquement les paramètres de préchargement pour cette page</strong> dans le menu de la barre d'administration supérieure.
ga: Nuair a bhíonn sé cumasaithe, braithfidh OMGF Pro go huathoibríoch cé na Google Fonts a luchtáiltear os cionn an fhillte agus déanfaidh sé iad a réamhluchtú. Is féidir socruithe réamhluchtaithe a fhorscríobh ar leibhéal an leathanaigh trí chliceáil <strong>Cumraigh socruithe réamhluchtaithe go huathoibríoch don leathanach seo</strong> sa roghchlár Barr Riaracháin.
hu: Engedélyezés esetén az OMGF Pro automatikusan észleli, mely Google Fonts-ok töltődnek be a hajtás felett, és előtölti azokat. Az előtöltési beállítások felülírhatók oldalanként az adminiszisztrációs sáv felső menüjében található <strong>Előtöltési beállítások automatikus konfigurálása ehhez az oldalhoz</strong> gombra kattintva.
it_it: Quando abilitato, OMGF Pro rileverà automaticamente quali Google Fonts vengono caricati above the fold e li precaricherà. Le impostazioni di precaricamento possono essere sovrascritte a livello di singola pagina facendo clic su <strong>Configura automaticamente le impostazioni di precaricamento per questa pagina</strong> nel menu della barra di amministrazione superiore.
nl_nl: Wanneer ingeschakeld, detecteert OMGF Pro automatisch welke Google Fonts boven de vouw worden geladen en laadt deze voor. Preload-instellingen kunnen per pagina worden overschreven door in het bovenste Admin Bar-menu op <strong>Preload-instellingen voor deze pagina automatisch configureren</strong> te klikken.
pl_pl: Po wczeniu, OMGF Pro automatycznie wykryje, które czcionki Google s adowane powyżej linii zgicia i wstpnie je zaaduje. Ustawienia wstpnego adowania można nadpisa na poziomie poszczególnych stron, klikajc <strong>Automatycznie konfiguruj ustawienia wstpnego adowania dla tej strony</strong> w górnym menu paska administracyjnego.
pt_br: Quando ativado, o OMGF Pro detectará automaticamente quais Google Fonts são carregadas acima da dobra e as pré-carregará. As configurações de pré-carregamento podem ser sobrescritas por página clicando em <strong>Configurar automaticamente as configurações de pré-carregamento para esta página</strong> no menu superior da Barra de Administração.
pt_pt: Quando ativado, o OMGF Pro detetará automaticamente quais as Google Fonts que são carregadas acima da dobra e irá pré-carregá-las. As definições de pré-carregamento podem ser substituídas ao nível da página, clicando em <strong>Configurar automaticamente as definições de pré-carregamento para esta página</strong> no menu da Barra de Administração superior.
ru: При включении OMGF Pro автоматически определит, какие шрифты Google Fonts загружаются в верхней части страницы, и предварительно загрузит их. Настройки предварительной загрузки можно переопределить на уровне каждой страницы, нажав <strong>Автоматически настроить параметры предварительной загрузки для этой страницы</strong> в верхнем меню панели администратора.
sl_si: Ko je omogo캜eno, bo OMGF Pro samodejno zaznal, katere Google Fonts so nalo쬰ne nad pregibom, in jih prednalo쬴l. Nastavitve prednalaganja je mogo캜e prepisati na ravni posamezne strani s klikom na <strong>Samodejno konfiguriraj nastavitve prednalaganja za to stran</strong> v zgornjem meniju skrbni코ke vrstice.

source: Optimize Local Fonts
bg_bg: Оптимизиране на локални шрифтове
cs_cz: Optimalizovat lokální písma
de_de: Lokale Schriftarten optimieren
es_es: Optimizar fuentes locales
et: Optimeeri kohalikud fondid
fr_fr: Optimiser les polices locales
ga: Optamaigh clónna áitiúla
hu: Helyi betűtípusok optimalizálása
it_it: Ottimizza i font locali
nl_nl: Lokale lettertypen optimaliseren
pl_pl: Optymalizuj lokalne czcionki
pt_br: Otimizar fontes locais
pt_pt: Otimizar fontes locais
ru: Оптимизировать локальные шрифты
sl_si: Optimiziraj lokalne pisave

source: The options below allow you to tweak the performance of all fonts detected by %s. Don't know where or how to start optimizing your Google Fonts? That's okay. <a href="%s">This guide</a> will get you sorted.
bg_bg: Опциите по-долу ви позволяват да настроите производителността на всички шрифтове, открити от %s. Не знаете откъде или как да започнете да оптимизирате вашите Google Fonts? Няма проблем. <a href="%s">Това ръководство</a> ще ви помогне.
cs_cz: Níže uvedené možnosti vám umožňují vyladit výkon všech písem detekovaných %s. Nevíte, kde nebo jak začít s optimalizací vašich Google Fonts? To je v pořádku. <a href="%s">Tento průvodce</a> vám pomůže.
de_de: Die folgenden Optionen ermöglichen es Ihnen, die Leistung aller von %s erkannten Schriftarten anzupassen. Sie wissen nicht, wo oder wie Sie mit der Optimierung Ihrer Google Fonts beginnen sollen? Das ist in Ordnung. <a href="%s">Diese Anleitung</a> hilft Ihnen weiter.
es_es: Las opciones siguientes le permiten ajustar el rendimiento de todas las fuentes detectadas por %s. ¿No sabe dónde ni cómo empezar a optimizar sus Google Fonts? No se preocupe. <a href="%s">Esta guía</a> le ayudará.
et: Allolevad valikud võimaldavad teil kohandada kõigi %s tuvastatud fontide jõudlust. Ei tea, kust või kuidas alustada oma Google Fontside optimeerimist? See on okei. <a href="%s">See juhend</a> aitab teil asjad korda saada.
fr_fr: Les options ci-dessous vous permettent d'ajuster les performances de toutes les polices détectées par %s. Vous ne savez pas où ni comment commencer à optimiser vos polices Google Fonts ? Ce n'est pas grave. <a href="%s">Ce guide</a> vous aidera.
ga: Ceadaíonn na roghanna thíos duit feidhmíocht gach cló a braitheadh ag %s a athrú. Níl a fhios agaibh cá háit nó conas tús a chur le bhur Google Fonts a optamú? Tá sé sin ceart go leor. Cuirfidh <a href="%s">an treoir seo</a> sibh ar an eolas.
hu: Az alábbi opciók lehetővé teszik az %s által észlelt összes betűtípus teljesítményének finomhangolását. Nem tudja, hol vagy hogyan kezdje el a Google Fonts optimalizálását? Semmi gond. <a href="%s">Ez az útmutató</a> segít Önnek.
it_it: Le opzioni seguenti ti consentono di ottimizzare le prestazioni di tutti i font rilevati da %s. Non sai da dove o come iniziare a ottimizzare i tuoi Google Fonts? Va bene. <a href="%s">Questa guida</a> ti aiuterà.
nl_nl: De onderstaande opties stellen u in staat de prestaties van alle door %s gedetecteerde lettertypen te optimaliseren. Weet u niet waar of hoe u moet beginnen met het optimaliseren van uw Google Fonts? Dat is oké. <a href="%s">Deze gids</a> helpt u op weg.
pl_pl: Poniższe opcje pozwalaj dostosowa wydajno wszystkich czcionek wykrytych przez %s. Nie wiesz, gdzie i jak zacz optymalizowa swoje czcionki Google? To nic. <a href="%s">Ten przewodnik</a> pomoże Ci.
pt_br: As opções abaixo permitem ajustar o desempenho de todas as fontes detectadas por %s. Não sabe por onde ou como começar a otimizar suas Google Fonts? Tudo bem. <a href="%s">Este guia</a> o ajudará.
pt_pt: As opções abaixo permitem-lhe ajustar o desempenho de todas as fontes detetadas pelo %s. Não sabe onde ou como começar a otimizar as suas Google Fonts? Não há problema. <a href="%s">Este guia</a> irá ajudá-lo.
ru: Приведенные ниже параметры позволяют настроить производительность всех шрифтов, обнаруженных %s. Не знаете, с чего начать оптимизацию шрифтов Google Fonts? Ничего страшного. <a href="%s">Это руководство</a> поможет вам разобраться.
sl_si: Spodnje mo쬹osti vam omogo캜ajo, da prilagodite delovanje vseh pisav, ki jih zazna %s. Ne veste, kje in kako za캜eti optimizirati svoje Google Fonts? V redu je. <a href="%s">Ta vodnik</a> vam bo pomagal.

source: Wow! That's a lot of Preloads! 😲
bg_bg: Уау! Това са много предварителни зареждания! 😲
cs_cz: Páni! To je spousta přednačítání! 😲
de_de: Wow! Das sind viele Preloads! 😲
es_es: ¡Vaya! ¡Eso es mucha precarga! 😲
et: Vau! See on palju eellaadimisi! 😲
fr_fr: Wow ! C'est beaucoup de préchargements ! 😲
ga: Wow! Sin a lán Réamhluchtaithe! 😲
hu: Hú! Ez rengeteg előtöltés! 😲
it_it: Wow! Quanti Preload! 😲
nl_nl: Wauw! Dat zijn veel preloads! 😲
pt_br: Uau! Isso é muito Pré-carregamento! 😲
pt_pt: Uau! Isso são muitos Preloads! 😲
ru: Ого! Это много предварительных загрузок! 😲
