Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: It looks like OMGF isn't allowed to fetch your frontend. Try <a class="omgf-optimize-forbidden" href="%s" target="_blank">running the optimization manually</a> (you might have to allow pop-ups) and return here after the page has finished loading.
bg_bg: Изглежда, че OMGF не е разрешено да извлича вашия фронтенд. Опитайте <a class="omgf-optimize-forbidden" href="%s" target="_blank">да стартирате оптимизацията ръчно</a> (може да се наложи да разрешите изскачащи прозорци) и се върнете тук, след като страницата приключи зареждането.
cs_cz: Zdá se, že OMGF nemá povoleno načítat váš frontend. Zkuste <a class="omgf-optimize-forbidden" href="%s" target="_blank">spustit optimalizaci ručně</a> (možná budete muset povolit vyskakovací okna) a vraťte se sem po dokončení načítání stránky.
de_de: Es sieht so aus, als ob OMGF Ihr Frontend nicht abrufen darf. Versuchen Sie, die Optimierung <a class="omgf-optimize-forbidden" href="%s" target="_blank">manuell auszuführen</a> (Sie müssen möglicherweise Pop-ups zulassen) und kehren Sie hierher zurück, nachdem die Seite vollständig geladen wurde.
es_es: Parece que OMGF no tiene permiso para obtener su frontend. Intente <a class="omgf-optimize-forbidden" href="%s" target="_blank">ejecutar la optimización manualmente</a> (es posible que tenga que permitir las ventanas emergentes) y vuelva aquí después de que la página haya terminado de cargarse.
et: Tundub, et OMGF-il ei ole lubatud teie esiosa toomine. Proovige <a class="omgf-optimize-forbidden" href="%s" target="_blank">käivitada optimeerimine käsitsi</a> (võimalik, et peate lubama hüpikaknad) ja naaske siia pärast lehe laadimise lõpetamist.
fr_fr: Il semble qu'OMGF ne soit pas autorisé à récupérer votre frontend. Essayez d'<a class="omgf-optimize-forbidden" href="%s" target="_blank">exécuter l'optimisation manuellement</a> (vous devrez peut-être autoriser les pop-ups) et revenez ici une fois la page chargée.
ga: Dealraíonn sé nach bhfuil cead ag OMGF bhur gcomhéadan a fháil. Bain triail as <a class="omgf-optimize-forbidden" href="%s" target="_blank">an optamú a rith de láimh</a> (b'fhéidir go mbeidh ort pop-ups a cheadú) agus fill ar ais anseo tar éis don leathanach a bheith críochnaithe ag luchtú.
hu: Úgy tűnik, az OMGF nem engedélyezett a frontend lekérésére. Próbálja meg <a class="omgf-optimize-forbidden" href="%s" target="_blank">manuálisan futtatni az optimalizálást</a> (előfordulhat, hogy engedélyeznie kell a felugró ablakokat), majd térjen vissza ide, miután az oldal betöltődött.
it_it: Sembra che a OMGF non sia consentito recuperare il tuo frontend. Prova a <a class="omgf-optimize-forbidden" href="%s" target="_blank">eseguire l'ottimizzazione manualmente</a> (potrebbe essere necessario consentire i pop-up) e torna qui dopo che la pagina ha terminato il caricamento.
nl_nl: Het lijkt erop dat OMGF uw frontend niet mag ophalen. Probeer de optimalisatie <a class="omgf-optimize-forbidden" href="%s" target="_blank">handmatig uit te voeren</a> (u moet mogelijk pop-ups toestaan) en keer hier terug nadat de pagina is geladen.
pl_pl: Wyglda na to, że OMGF nie ma uprawnie do pobierania Twojego interfejsu użytkownika. Spróbuj <a class="omgf-optimize-forbidden" href="%s" target="_blank">rcznie uruchomi optymalizacj</a> (może by konieczne zezwolenie na wyskakujce okienka) i wró tutaj po zakoczeniu adowania strony.
pt_br: Parece que o OMGF não tem permissão para buscar seu frontend. Tente <a class="omgf-optimize-forbidden" href="%s" target="_blank">executar a otimização manualmente</a> (você pode ter que permitir pop-ups) e retorne aqui depois que a página terminar de carregar.
pt_pt: Parece que o OMGF não tem permissão para buscar o seu frontend. Tente <a class="omgf-optimize-forbidden" href="%s" target="_blank">executar a otimização manualmente</a> (poderá ter de permitir pop-ups) e volte aqui depois de a página ter terminado de carregar.
ru: Похоже, OMGF не разрешено получать ваш фронтенд. Попробуйте <a class="omgf-optimize-forbidden" href="%s" target="_blank">запустить оптимизацию вручную</a> (возможно, вам придется разрешить всплывающие окна) и вернуться сюда после завершения загрузки страницы.
sl_si: Zdi se, da OMGF ne sme pridobiti va코ega sprednjega dela. Poskusite <a class="omgf-optimize-forbidden" href="%s" target="_blank">ro캜no zagnati optimizacijo</a> (morda boste morali dovoliti pojavna okna) in se vrnite sem, ko se stran nalo쬴.

source: %s is removed as a Used Subset, as not all detected font families are available in this subset. <a href="#" id="omgf-optimize-again">Run optimization again</a> to process these changes.
bg_bg: %s е премахнато като използвано подмножество, тъй като не всички открити семейства шрифтове са налични в това подмножество. <a href="#" id="omgf-optimize-again">Изпълнете оптимизацията отново</a>, за да обработите тези промени.
cs_cz: %s je odstraněna jako použitá podmnožina, protože ne všechny detekované rodiny písem jsou v této podmnožině k dispozici. <a href="#" id="omgf-optimize-again">Spusťte optimalizaci znovu</a>, abyste zpracovali tyto změny.
ru: %s удалено как используемое подмножество, так как не все обнаруженные семейства шрифтов доступны в этом подмножестве. <a href="#" id="omgf-optimize-again">Запустите оптимизацию снова</a>, чтобы обработать эти изменения.

source: Used Subset(s) is set to Latin, since %s isn't available in any of the detected font-families. <a href="#" id="omgf-optimize-again">Run optimization again</a> to process these changes.
bg_bg: Използваното подмножество е зададено на Latin, тъй като %s не е налично в никое от откритите семейства шрифтове. <a href="#" id="omgf-optimize-again">Изпълнете оптимизацията отново</a>, за да обработите тези промени.
cs_cz: Použité podmnožiny jsou nastaveny na Latin, protože %s není k dispozici v žádné z detekovaných rodin písem. <a href="#" id="omgf-optimize-again">Spusťte optimalizaci znovu</a>, abyste zpracovali tyto změny.
ru: Используемые подмножества установлены на Latin, так как %s недоступно ни в одном из обнаруженных семейств шрифтов. <a href="#" id="omgf-optimize-again">Запустите оптимизацию снова</a>, чтобы обработать эти изменения.

source: Optimization completed successfully.
bg_bg: Оптимизацията завърши успешно.
cs_cz: Optimalizace úspěšně dokončena.
de_de: Optimierung erfolgreich abgeschlossen.
es_es: Optimización completada correctamente.
et: Optimeerimine edukalt lõpule viidud.
fr_fr: Optimisation terminée avec succès.
ga: Optamú críochnaithe go rathúil.
hu: Optimalizálás sikeresen befejeződött.
it_it: Ottimizzazione completata con successo.
nl_nl: Optimalisatie succesvol voltooid.
pl_pl: Optymalizacja zakoczona pomylnie.
pt_br: Otimização concluída com sucesso.
pt_pt: Otimização concluída com sucesso.
ru: Оптимизация успешно завершена.
sl_si: Optimizacija uspe코no zaklju캜ena.

source: Make sure you flush any caches of 3rd party plugins you're using (e.g. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, etc.) to allow %s's optimizations to take effect.
bg_bg: Уверете се, че сте изчистили всички кешове на плъгини на трети страни, които използвате (напр. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache и т.н.), за да позволите на оптимизациите на %s да влязат в сила.
cs_cz: Ujistěte se, že jste vyprázdnili všechny mezipaměti pluginů třetích stran, které používáte (např. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache atd.), aby se optimalizace %s projevily.
de_de: Stellen Sie sicher, dass Sie alle Caches von Drittanbieter-Plugins, die Sie verwenden (z. B. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache usw.), leeren, damit die Optimierungen von %s wirksam werden können.
es_es: Asegúrese de vaciar cualquier caché de plugins de terceros que esté utilizando (por ejemplo, Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, etc.) para permitir que las optimizaciones de %s surtan efecto.
et: Veenduge, et tühjendate kõik kasutatavate kolmandate osapoolte pistikprogrammide (nt Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache jne) vahemälud, et %s optimeerimised saaksid jõustuda.
fr_fr: Assurez-vous de vider tous les caches des plugins tiers que vous utilisez (par exemple Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, etc.) pour permettre aux optimisations d'%s de prendre effet.
ga: Cinntigh go bhfolmhaíonn sibh aon taiscí de bhreiseáin 3ú páirtí atá á n-úsáid agaibh (e.g. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, etc.) chun go dtiocfaidh optamuithe %s i bhfeidhm.
hu: Győződjön meg róla, hogy üríti az összes harmadik féltől származó bővítmény gyorsítótárát (pl. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache stb.), hogy az %s optimalizálásai érvénybe léphessenek.
it_it: Assicurati di svuotare tutte le cache di plugin di terze parti che stai utilizzando (es. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, ecc.) per consentire alle ottimizzazioni di %s di avere effetto.
nl_nl: Zorg ervoor dat u alle caches van plug-ins van derden die u gebruikt (bijv. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, enz.) leegt, zodat de optimalisaties van %s van kracht kunnen worden.
pl_pl: Upewnij si, że opróżnie wszystkie pamici podrczne wtyczek innych firm, których używasz (np. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache itp.), aby optymalizacje %s mogy zadziaa.
pt_br: Certifique-se de limpar quaisquer caches de plugins de terceiros que você esteja usando (por exemplo, Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, etc.) para permitir que as otimizações do %s entrem em vigor.
pt_pt: Certifique-se de que limpa todas as caches de plugins de terceiros que esteja a usar (por exemplo, Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache, etc.) para permitir que as otimizações do %s entrem em vigor.
ru: Убедитесь, что вы очистили все кэши сторонних плагинов, которые вы используете (например, Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache и т. д.), чтобы оптимизации %s вступили в силу.
sl_si: Prepri캜ajte se, da izpraznite vse predpomnilnike vti캜nikov tretjih oseb, ki jih uporabljate (npr. Revolution Slider, WP Rocket, Autoptimize, W3 Total Cache itd.), da se optimizacije %s uveljavijo.

source: %s is removed as a Used Subset, as not all detected font families are available in this subset. <a href="#" id="omgf-optimize-again">Run optimization again</a> to process these changes.
de_de: %s wird als verwendetes Subset entfernt, da nicht alle erkannten Schriftfamilien in diesem Subset verfügbar sind. <a href="#" id="omgf-optimize-again">Führen Sie die Optimierung erneut aus</a>, um diese Änderungen zu verarbeiten.
es_es: %s se elimina como subconjunto utilizado, ya que no todas las familias de fuentes detectadas están disponibles en este subconjunto. <a href="#" id="omgf-optimize-again">Ejecute la optimización de nuevo</a> para procesar estos cambios.
et: %s on eemaldatud kui kasutatud alamhulk, kuna kõik tuvastatud fondiperekonnad ei ole selles alamhulgas saadaval. Nende muudatuste töötlemiseks <a href="#" id="omgf-optimize-again">käivitage optimeerimine uuesti</a>.
fr_fr: %s est supprimé en tant que sous-ensemble utilisé, car toutes les familles de polices détectées ne sont pas disponibles dans ce sous-ensemble. <a href="#" id="omgf-optimize-again">Relancez l'optimisation</a> pour traiter ces modifications.
ga: Baintear %s mar Fho-thacar Úsáidte, mar nach bhfuil gach teaghlach cló braite ar fáil san fho-thacar seo. <a href="#" id="omgf-optimize-again">Rith optamú arís</a> chun na hathruithe seo a phróiseáil.
hu: Az %s eltávolításra került a használt alkészletek közül, mivel nem minden észlelt betűtípus-család érhető el ebben az alkészletben. <a href="#" id="omgf-optimize-again">Futtassa újra az optimalizálást</a> a változtatások feldolgozásához.
it_it: %s è rimosso come Sottoinsieme Utilizzato, poiché non tutte le famiglie di font rilevate sono disponibili in questo sottoinsieme. <a href="#" id="omgf-optimize-again">Esegui nuovamente l'ottimizzazione</a> per elaborare queste modifiche.
nl_nl: %s is verwijderd als gebruikte subset, aangezien niet alle gedetecteerde lettertypefamilies beschikbaar zijn in deze subset. <a href="#" id="omgf-optimize-again">Voer de optimalisatie opnieuw uit</a> om deze wijzigingen te verwerken.
pl_pl: %s zosta usunity jako używany podzbiór, ponieważ nie wszystkie wykryte rodziny czcionek s dostpne w tym podzbiorze. <a href="#" id="omgf-optimize-again">Uruchom optymalizacj ponownie</a>, aby przetworzy te zmiany.
pt_br: %s é removido como um Subconjunto Usado, pois nem todas as famílias de fontes detectadas estão disponíveis neste subconjunto. <a href="#" id="omgf-optimize-again">Execute a otimização novamente</a> para processar essas alterações.
pt_pt: %s é removido como Subconjunto Utilizado, uma vez que nem todas as famílias de fontes detetadas estão disponíveis neste subconjunto. <a href="#" id="omgf-optimize-again">Execute a otimização novamente</a> para processar estas alterações.
sl_si: %s je odstranjen kot uporabljeni podnabor, saj niso vse zaznane dru쬴ne pisav na voljo v tem podnaboru. <a href="#" id="omgf-optimize-again">Ponovno za쬰nite optimizacijo</a>, da obdelate te spremembe.

source: Used Subset(s) is set to Latin, since %s isn't available in any of the detected font-families. <a href="#" id="omgf-optimize-again">Run optimization again</a> to process these changes.
de_de: Verwendete(s) Subset(s) ist auf Latin eingestellt, da %s in keiner der erkannten Schriftfamilien verfügbar ist. <a href="#" id="omgf-optimize-again">Führen Sie die Optimierung erneut aus</a>, um diese Änderungen zu verarbeiten.
es_es: El subconjunto(s) utilizado(s) se establece en Latín, ya que %s no está disponible en ninguna de las familias de fuentes detectadas. <a href="#" id="omgf-optimize-again">Ejecute la optimización de nuevo</a> para procesar estos cambios.
et: Kasutatud alamhulk(ad) on määratud Ladina keelele, kuna %s ei ole saadaval üheski tuvastatud fondiperekonnas. Nende muudatuste töötlemiseks <a href="#" id="omgf-optimize-again">käivitage optimeerimine uuesti</a>.
fr_fr: Le sous-ensemble utilisé est défini sur Latin, car %s n'est disponible dans aucune des familles de polices détectées. <a href="#" id="omgf-optimize-again">Relancez l'optimisation</a> pour traiter ces modifications.
ga: Tá Fo-thacar(í) Úsáidte socraithe go Laidin, ós rud é nach bhfuil %s ar fáil in aon cheann de na teaghlaigh clónna braite. <a href="#" id="omgf-optimize-again">Rith optamú arís</a> chun na hathruithe seo a phróiseáil.
hu: A használt alkészlet(ek) Latinra van állítva, mivel az %s nem érhető el az észlelt betűtípus-családok egyikében sem. <a href="#" id="omgf-optimize-again">Futtassa újra az optimalizálást</a> a változtatások feldolgozásához.
it_it: Il Sottoinsieme Utilizzato è impostato su Latin, poiché %s non è disponibile in nessuna delle famiglie di font rilevate. <a href="#" id="omgf-optimize-again">Esegui nuovamente l'ottimizzazione</a> per elaborare queste modifiche.
nl_nl: Gebruikte subset(s) is ingesteld op Latin, aangezien %s niet beschikbaar is in een van de gedetecteerde lettertypefamilies. <a href="#" id="omgf-optimize-again">Voer de optimalisatie opnieuw uit</a> om deze wijzigingen te verwerken.
pl_pl: Używane podzbiory s ustawione na acin, ponieważ %s nie jest dostpny w żadnej z wykrytych rodzin czcionek. <a href="#" id="omgf-optimize-again">Uruchom optymalizacj ponownie</a>, aby przetworzy te zmiany.
pt_br: Subconjunto(s) Usado(s) está definido como Latim, já que %s não está disponível em nenhuma das famílias de fontes detectadas. <a href="#" id="omgf-optimize-again">Execute a otimização novamente</a> para processar essas alterações.
pt_pt: O Subconjunto(s) Utilizado(s) está definido como Latin, uma vez que %s não está disponível em nenhuma das famílias de fontes detetadas. <a href="#" id="omgf-optimize-again">Execute a otimização novamente</a> para processar estas alterações.
sl_si: Uporabljeni podnabor(i) je nastavljen na Latin, saj %s ni na voljo v nobeni od zaznanih dru쬴n pisav. <a href="#" id="omgf-optimize-again">Ponovno za쬰nite optimizacijo</a>, da obdelate te spremembe.

source: Wow! That's a lot of Preloads! 游
sl_si: Vau! To je veliko prednalaganj! 游

source: Thanks for upgrading to OMGF v6! 游꿀 <a href="%s" target="_blank">Click here to learn about all the exciting, new features in this release!</a>
sl_si: Hvala za nadgradnjo na OMGF v6! 游꿀 <a href="%s" target="_blank">Kliknite tukaj, 캜e 쬰lite izvedeti ve캜 o vseh vznemirljivih novih funkcijah v tej izdaji!</a>

source: Wow! That's a lot of Preloads!
pl_pl: Wow! To dużo wstpnych adowa!

source: Thanks for upgrading to OMGF v6! <a href="%s" target="_blank">Click here to learn about all the exciting, new features in this release!</a>
pl_pl: Dzikujemy za uaktualnienie do OMGF v6! <a href="%s" target="_blank">Kliknij tutaj, aby dowiedzie si o wszystkich ekscytujcych, nowych funkcjach w tej wersji!</a>
