Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: OMGF failed to move downloaded file to final location
bg_bg: OMGF не успя да премести изтегления файл на крайното местоположение
cs_cz: OMGF se nepodařilo přesunout stažený soubor na konečné místo
de_de: OMGF konnte die heruntergeladene Datei nicht an den endgültigen Speicherort verschieben
es_es: OMGF no pudo mover el archivo descargado a la ubicación final
et: OMGF-il ei õnnestunud allalaaditud faili lõplikku asukohta teisaldada
fr_fr: OMGF n'a pas réussi à déplacer le fichier téléchargé vers l'emplacement final
ga: Theip ar OMGF an comhad íoslódáilte a bhogadh go dtí an áit deiridh
hu: Az OMGF nem tudta áthelyezni a letöltött fájlt a végső helyre
it_it: OMGF non è riuscito a spostare il file scaricato nella posizione finale
nl_nl: OMGF is er niet in geslaagd het gedownloade bestand naar de uiteindelijke locatie te verplaatsen
pl_pl: OMGF nie udao si przenie pobranego pliku do ostatecznej lokalizacji
pt_br: OMGF falhou ao mover o arquivo baixado para o local final
pt_pt: O OMGF falhou ao mover o ficheiro descarregado para o local final
ru: OMGF не удалось переместить загруженный файл в конечное местоположение
sl_si: OMGF ni uspel premakniti prenesene datoteke na kon캜no lokacijo

source: Run fonts optimization
bg_bg: Изпълняване на оптимизация на шрифтове
cs_cz: Spustit optimalizaci písem
de_de: Schriftartenoptimierung ausführen
es_es: Ejecutar optimización de fuentes
et: Käivita fontide optimeerimine
fr_fr: Exécuter l'optimisation des polices
ga: Rith optamú clónna
hu: Betűtípusok optimalizálásának futtatása
it_it: Esegui ottimizzazione font
nl_nl: Lettertype-optimalisatie uitvoeren
pl_pl: Uruchom optymalizacj czcionek
pt_br: Executar otimização de fontes
pt_pt: Executar otimização de fontes
ru: Запустить оптимизацию шрифтов
sl_si: Za쬰ni optimizacijo pisav

source: Run fonts optimization for current page
bg_bg: Изпълняване на оптимизация на шрифтове за текущата страница
cs_cz: Spustit optimalizaci písem pro aktuální stránku
de_de: Schriftartenoptimierung für aktuelle Seite ausführen
es_es: Ejecutar optimización de fuentes para la página actual
et: Käivita fontide optimeerimine praeguse lehe jaoks
fr_fr: Exécuter l'optimisation des polices pour la page actuelle
ga: Rith optamú clónna don leathanach reatha
hu: Betűtípusok optimalizálásának futtatása az aktuális oldalhoz
it_it: Esegui ottimizzazione font per la pagina corrente
nl_nl: Lettertype-optimalisatie uitvoeren voor de huidige pagina
pl_pl: Uruchom optymalizacj czcionek dla bieżcej strony
pt_br: Executar otimização de fontes para a página atual
pt_pt: Executar otimização de fontes para a página atual
ru: Запустить оптимизацию шрифтов для текущей страницы
sl_si: Za쬰ni optimizacijo pisav za trenutno stran

source: Google Fonts were found on this page. Click here for more information.
bg_bg: На тази страница бяха намерени Google Fonts. Кликнете тук за повече информация.
cs_cz: Na této stránce byly nalezeny Google Fonts. Klikněte zde pro více informací.
de_de: Google Fonts wurden auf dieser Seite gefunden. Klicken Sie hier für weitere Informationen.
es_es: Se encontraron Google Fonts en esta página. Haga clic aquí para obtener más información.
et: Sellelt lehelt leiti Google Fontse. Lisateabe saamiseks klõpsake siin.
fr_fr: Des polices Google Fonts ont été trouvées sur cette page. Cliquez ici pour plus d'informations.
ga: Aimsíodh Google Fonts ar an leathanach seo. Cliceáil anseo le haghaidh tuilleadh eolais.
hu: Google Fonts-ot találtunk ezen az oldalon. Kattintson ide további információkért.
it_it: Google Fonts sono stati trovati su questa pagina. Fai clic qui per maggiori informazioni.
nl_nl: Google Fonts zijn gevonden op deze pagina. Klik hier voor meer informatie.
pl_pl: Na tej stronie znaleziono czcionki Google. Kliknij tutaj, aby uzyska wicej informacji.
pt_br: Google Fonts foram encontradas nesta página. Clique aqui para mais informações.
pt_pt: Google Fonts foram encontradas nesta página. Clique aqui para mais informações.
ru: На этой странице были найдены шрифты Google Fonts. Нажмите здесь для получения дополнительной информации.
sl_si: Na tej strani so bile najdene Google Fonts. Kliknite tukaj za ve캜 informacij.

source: There are potential issues in your configuration that require your attention.
bg_bg: Има потенциални проблеми във вашата конфигурация, които изискват вашето внимание.
cs_cz: Ve vaší konfiguraci jsou potenciální problémy, které vyžadují vaši pozornost.
de_de: Es gibt potenzielle Probleme in Ihrer Konfiguration, die Ihre Aufmerksamkeit erfordern.
es_es: Hay problemas potenciales en su configuración que requieren su atención.
et: Teie konfiguratsioonis on potentsiaalseid probleeme, mis vajavad teie tähelepanu.
fr_fr: Il y a des problèmes potentiels dans votre configuration qui nécessitent votre attention.
ga: Tá saincheisteanna féideartha i bhur gcumraíocht a éilíonn bhur n-aird.
hu: Potenciális problémák vannak a konfigurációjában, amelyek figyelmet igényelnek.
it_it: Ci sono potenziali problemi nella tua configurazione che richiedono la tua attenzione.
nl_nl: Er zijn potentiële problemen in uw configuratie die uw aandacht vereisen.
pl_pl: W Twojej konfiguracji wystpuj potencjalne problemy, które wymagaj Twojej uwagi.
pt_br: Existem problemas potenciais em sua configuração que exigem sua atenção.
pt_pt: Existem potenciais problemas na sua configuração que requerem a sua atenção.
ru: В вашей конфигурации есть потенциальные проблемы, требующие вашего внимания.
sl_si: V va코i konfiguraciji so potencialne te쬬ve, ki zahtevajo va코o pozornost.

source: Google Fonts optimization completed. Return to the <a href="%s">settings screen</a> to see the results.
bg_bg: Оптимизацията на Google Fonts е завършена. Върнете се към <a href="%s">екрана с настройки</a>, за да видите резултатите.
cs_cz: Optimalizace Google Fonts dokončena. Vraťte se na <a href="%s">obrazovku nastavení</a>, abyste viděli výsledky.
de_de: Google Fonts-Optimierung abgeschlossen. Kehren Sie zum <a href="%s">Einstellungsbildschirm</a> zurück, um die Ergebnisse anzuzeigen.
es_es: Optimización de Google Fonts completada. Vuelva a la <a href="%s">pantalla de configuración</a> para ver los resultados.
et: Google Fontside optimeerimine on lõpule viidud. Tulemuste nägemiseks naaske <a href="%s">sätete ekraanile</a>.
fr_fr: Optimisation des polices Google Fonts terminée. Retournez à l'<a href="%s">écran des paramètres</a> pour voir les résultats.
ga: Optamú Google Fonts críochnaithe. Fill ar an <a href="%s">scáileán socruithe</a> chun na torthaí a fheiceáil.
hu: A Google Fonts optimalizálás befejeződött. Térjen vissza a <a href="%s">beállítások képernyőjére</a> az eredmények megtekintéséhez.
it_it: Ottimizzazione Google Fonts completata. Torna alla <a href="%s">schermata delle impostazioni</a> per vedere i risultati.
nl_nl: Google Fonts-optimalisatie voltooid. Keer terug naar het <a href="%s">instellingenscherm</a> om de resultaten te zien.
pl_pl: Optymalizacja czcionek Google zakoczona. Wró do <a href="%s">ekranu ustawie</a>, aby zobaczy wyniki.
pt_br: Otimização de Google Fonts concluída. Retorne à <a href="%s">tela de configurações</a> para ver os resultados.
pt_pt: Otimização de Google Fonts concluída. Volte ao <a href="%s">ecrã de definições</a> para ver os resultados.
ru: Оптимизация Google Fonts завершена. Вернитесь на <a href="%s">экран настроек</a>, чтобы увидеть результаты.
sl_si: Optimizacija Google Fonts je zaklju캜ena. Vrnite se na <a href="%s">zaslon z nastavitvami</a>, da si ogledate rezultate.

source: Filtered Subsets
bg_bg: Филтрирани подмножества
cs_cz: Filtrované podmnožiny
de_de: Gefilterte Subsets
es_es: Subconjuntos filtrados
et: Filtreeritud alamhulgad
fr_fr: Sous-ensembles filtrés
ga: Fo-thacair scagtha
hu: Szűrt alkészletek
it_it: Sottoinsiemi filtrati
nl_nl: Gefilterde subsets
pl_pl: Filtrowane podzbiory
pt_br: Subconjuntos filtrados
pt_pt: Subconjuntos filtrados
ru: Отфильтрованные подмножества
sl_si: Filtrirani podnabori

source: Showing debug information for
bg_bg: Показване на информация за отстраняване на грешки за
cs_cz: Zobrazuji ladicí informace pro
de_de: Debug-Informationen anzeigen für
es_es: Mostrando información de depuración para
et: Kuvatakse silumisteavet
fr_fr: Affichage des informations de débogage pour
ga: Ag taispeáint faisnéise dífhabhtaithe do
hu: Hibakeresési információk megjelenítése ehhez:
it_it: Mostra informazioni di debug per
nl_nl: Foutopsporingsinformatie weergeven voor
pl_pl: Wywietlanie informacji debugowania dla
pt_br: Mostrando informações de depuração para
pt_pt: A mostrar informações de depuração para
ru: Показать отладочную информацию для
sl_si: Prikaz informacij za odpravljanje napak za

source: Subelement %s is array/object
bg_bg: Поделемент %s е масив/обект
cs_cz: Podprvek %s je pole/objekt
de_de: Subelement %s ist Array/Objekt
es_es: El subelemento %s es una matriz/objeto
et: Alaelement %s on massiiv/objekt
fr_fr: Le sous-élément %s est un tableau/objet
ga: Is eagar/réad é fo-eilimint %s
hu: Az %s al-elem tömb/objektum
it_it: Il sottoelemento %s è un array/oggetto
pl_pl: Podelement %s jest tablic/obiektem
pt_br: Subelemento %s é array/objeto
pt_pt: O subelemento %s é um array/objeto
ru: Подэлемент %s является массивом/объектом
sl_si: Podelement %s je polje/objekt

source: OMGF couldn't find required stylesheet handle parameter while attempting to talk to API. Values sent were <code>%1$s</code> and <code>%2$s</code>.
bg_bg: OMGF не успя да намери необходимия параметър за хендъл на таблица със стилове, докато се опитваше да комуникира с API. Изпратените стойности бяха <code>%1$s</code> и <code>%2$s</code>.
cs_cz: OMGF nemohl najít požadovaný parametr handle stylu při pokusu o komunikaci s API. Odeslané hodnoty byly <code>%1$s</code> a <code>%2$s</code>.
de_de: OMGF konnte den erforderlichen Stylesheet-Handle-Parameter beim Versuch, mit der API zu kommunizieren, nicht finden. Gesendete Werte waren <code>%1$s</code> und <code>%2$s</code>.
es_es: OMGF no pudo encontrar el parámetro de identificador de hoja de estilo requerido al intentar comunicarse con la API. Los valores enviados fueron <code>%1$s</code> y <code>%2$s</code>.
et: OMGF ei leidnud API-ga suhtlemisel vajalikku laadilehe käepideme parameetrit. Saadetud väärtused olid <code>%1$s</code> ja <code>%2$s</code>.
fr_fr: OMGF n'a pas pu trouver le paramètre de handle de feuille de style requis lors de la tentative de communication avec l'API. Les valeurs envoyées étaient <code>%1$s</code> et <code>%2$s</code>.
ga: Níorbh fhéidir le OMGF an paraiméadar láimhseála stílbhileoige riachtanach a aimsiú agus é ag iarraidh labhairt leis an API. Ba iad na luachanna a seoladh <code>%1$s</code> agus <code>%2$s</code>.
hu: Az OMGF nem találta a szükséges stíluslap kezelő paramétert, miközben megpróbált kommunikálni az API-val. Az elküldött értékek <code>%1$s</code> és <code>%2$s</code> voltak.
it_it: OMGF non è riuscito a trovare il parametro handle del foglio di stile richiesto durante il tentativo di comunicare con l'API. I valori inviati erano <code>%1$s</code> e <code>%2$s</code>.
nl_nl: OMGF kon de vereiste stylesheet-handle-parameter niet vinden tijdens een poging om met de API te communiceren. De verzonden waarden waren <code>%1$s</code> en <code>%2$s</code>.
pl_pl: OMGF nie móg znaleź wymaganego parametru uchwytu arkusza stylów podczas próby komunikacji z API. Wysane wartoci to <code>%1$s</code> i <code>%2$s</code>.
pt_br: OMGF não conseguiu encontrar o parâmetro de identificador de folha de estilo necessário ao tentar se comunicar com a API. Os valores enviados foram <code>%1$s</code> e <code>%2$s</code>.
pt_pt: O OMGF não conseguiu encontrar o parâmetro de identificador de folha de estilo necessário ao tentar comunicar com a API. Os valores enviados foram <code>%1$s</code> e <code>%2$s</code>.
ru: OMGF не смог найти требуемый параметр дескриптора таблицы стилей при попытке связаться с API. Отправленные значения были <code>%1$s</code> и <code>%2$s</code>.
sl_si: OMGF ni mogel najti zahtevanega parametra ro캜ice slogovne datoteke med poskusom komunikacije z API-jem. Poslane vrednosti so bile <code>%1$s</code> in <code>%2$s</code>.

source: Processing downloads for
bg_bg: Обработка на изтегляния за
cs_cz: Zpracovávám stahování pro
de_de: Downloads werden verarbeitet für
es_es: Procesando descargas para
et: Allalaadimiste töötlemine
fr_fr: Traitement des téléchargements pour
ga: Ag próiseáil íoslódálacha do
hu: Letöltések feldolgozása ehhez:
it_it: Elaborazione download per
nl_nl: Downloads verwerken voor
pl_pl: Przetwarzanie pobierania dla
pt_br: Processando downloads para
pt_pt: A processar descarregamentos para
ru: Обработка загрузок для
sl_si: Obdelava prenosov za

source: Finished downloading for
bg_bg: Изтеглянето приключи за
cs_cz: Stahování dokončeno pro
de_de: Download abgeschlossen für
es_es: Descarga finalizada para
et: Allalaadimine lõpetatud
fr_fr: Téléchargement terminé pour
ga: Críochnaithe ag íoslódáil do
hu: Letöltés befejeződött ehhez:
it_it: Download completato per
nl_nl: Downloaden voltooid voor
pl_pl: Zakoczono pobieranie dla
pt_br: Download concluído para
pt_pt: Descarregamento concluído para
ru: Загрузка завершена для
sl_si: Prenos za kon캜an

source: Fetching stylesheet from:
bg_bg: Извличане на таблица със стилове от:
cs_cz: Načítám styl z:
de_de: Stylesheet wird abgerufen von:
es_es: Obteniendo hoja de estilo de:
et: Laadilehe toomine asukohast:
fr_fr: Récupération de la feuille de style depuis :
ga: Ag fáil stílbhileoige ó:
hu: Stíluslap lekérése innen:
it_it: Recupero foglio di stile da:
nl_nl: Stylesheet ophalen van:
pl_pl: Pobieranie arkusza stylów z:
pt_br: Buscando folha de estilo de:
pt_pt: A buscar folha de estilo de:
ru: Получение таблицы стилей из:
sl_si: Pridobivanje slogovne datoteke iz:

source: Stylesheet fetched. Parsing for font-families...
bg_bg: Таблицата със стилове е извлечена. Анализиране за семейства шрифтове...
cs_cz: Styl načten. Analyzuji rodiny písem...
de_de: Stylesheet abgerufen. Wird nach Schriftfamilien durchsucht...
es_es: Hoja de estilo obtenida. Analizando familias de fuentes...
et: Laadileht toodud. Fondiperekondade parsimine...
fr_fr: Feuille de style récupérée. Analyse des familles de polices...
ga: Stílbhileog faighte. Ag parsáil le haghaidh teaghlaigh clónna...
hu: Stíluslap lekérve. Betűtípus-családok elemzése...
it_it: Foglio di stile recuperato. Analisi per famiglie di font...
nl_nl: Stylesheet opgehaald. Parsen voor lettertypefamilies...
pl_pl: Arkusz stylów pobrany. Analizowanie rodzin czcionek...
pt_br: Folha de estilo buscada. Analisando famílias de fontes...
pt_pt: Folha de estilo obtida. A analisar famílias de fontes...
ru: Таблица стилей получена. Анализ на наличие семейств шрифтов...
sl_si: Slogovna datoteka pridobljena. Raz캜lenjevanje za dru쬴ne pisav...

source: Font-families found
bg_bg: Намерени семейства шрифтове
cs_cz: Nalezené rodiny písem
de_de: Schriftfamilien gefunden
es_es: Familias de fuentes encontradas
et: Leitud fondiperekonnad
fr_fr: Familles de polices trouvées
ga: Teaghlaigh clónna aimsithe
hu: Betűtípus-családok találhatók
it_it: Famiglie di font trovate
nl_nl: Lettertypefamilies gevonden
pl_pl: Znaleziono rodziny czcionek
pt_br: Famílias de fontes encontradas
pt_pt: Famílias de fontes encontradas
ru: Найдены семейства шрифтов
sl_si: Najdene dru쬴ne pisav

source: Stylesheet successfully converted to object.
bg_bg: Таблицата със стилове е успешно преобразувана в обект.
cs_cz: Styl úspěšně převeden na objekt.
de_de: Stylesheet erfolgreich in Objekt konvertiert.
es_es: Hoja de estilo convertida a objeto correctamente.
et: Laadileht edukalt objektiks teisendatud.
fr_fr: Feuille de style convertie en objet avec succès.
ga: Stílbhileog tiontaithe go réad go rathúil.
hu: Stíluslap sikeresen objektummá konvertálva.
it_it: Foglio di stile convertito con successo in oggetto.
nl_nl: Stylesheet succesvol geconverteerd naar object.
pl_pl: Arkusz stylów pomylnie przekonwertowany na obiekt.
pt_br: Folha de estilo convertida com sucesso para objeto.
pt_pt: Folha de estilo convertida com sucesso para objeto.
ru: Таблица стилей успешно преобразована в объект.
sl_si: Slogovna datoteka uspe코no pretvorjena v objekt.

source: Parsing variants.
bg_bg: Анализиране на варианти.
cs_cz: Analyzuji varianty.
de_de: Varianten werden analysiert.
es_es: Analizando variantes.
et: Variantide parsimine.
fr_fr: Analyse des variantes.
ga: Ag parsáil leaganacha.
hu: Változatok elemzése.
it_it: Analisi varianti.
nl_nl: Varianten parsen.
pl_pl: Analizowanie wariantów.
pt_br: Analisando variantes.
pt_pt: A analisar variantes.
ru: Разбор вариантов.
sl_si: Raz캜lenjevanje razli캜ic.

source: Found %s @font-face statements.
bg_bg: Намерени %s @font-face декларации.
cs_cz: Nalezeno %s příkazů @font-face.
de_de: %s @font-face-Anweisungen gefunden.
es_es: Se encontraron %s declaraciones @font-face.
et: Leitud %s @font-face avaldust.
fr_fr: %s déclarations @font-face trouvées.
ga: Aimsíodh %s ráiteas @font-face.
hu: %s @font-face utasítás található.
it_it: Trovate %s dichiarazioni @font-face.
nl_nl: %s @font-face-verklaringen gevonden.
pl_pl: Znaleziono %s instrukcji @font-face.
pt_br: Encontradas %s declarações @font-face.
pt_pt: Encontradas %s declarações @font-face.
ru: Найдено %s операторов @font-face.
sl_si: Najdenih %s izjav @font-face.

source: Same file used for multiple @font-face statements. This is a variable font:
bg_bg: Един и същ файл се използва за множество @font-face декларации. Това е променлив шрифт:
cs_cz: Stejný soubor použit pro více příkazů @font-face. Toto je variabilní písmo:
de_de: Dieselbe Datei wird für mehrere @font-face-Anweisungen verwendet. Dies ist eine variable Schriftart:
es_es: Mismo archivo utilizado para múltiples declaraciones @font-face. Esta es una fuente variable:
et: Sama faili kasutatakse mitme @font-face avalduse jaoks. See on muutuv font:
fr_fr: Même fichier utilisé pour plusieurs déclarations @font-face. Il s'agit d'une police variable :
ga: An comhad céanna a úsáidtear le haghaidh il-ráiteas @font-face. Is cló athraitheach é seo:
hu: Ugyanaz a fájl több @font-face utasításhoz is használatos. Ez egy változó betűtípus:
it_it: Stesso file utilizzato per più dichiarazioni @font-face. Questo è un font variabile:
nl_nl: Hetzelfde bestand gebruikt voor meerdere @font-face-verklaringen. Dit is een variabel lettertype:
pl_pl: Ten sam plik używany dla wielu instrukcji @font-face. Jest to czcionka zmienna:
pt_br: Mesmo arquivo usado para várias declarações @font-face. Esta é uma fonte variável:
pt_pt: Mesmo ficheiro usado para várias declarações @font-face. Esta é uma fonte variável:
ru: Один и тот же файл используется для нескольких операторов @font-face. Это переменный шрифт:
sl_si: Ista datoteka se uporablja za ve캜 izjav @font-face. To je spremenljiva pisava:

source: Generated @font-face objects
bg_bg: Генерирани @font-face обекти
cs_cz: Generované objekty @font-face
de_de: Generierte @font-face-Objekte
es_es: Objetos @font-face generados
et: Genereeritud @font-face objektid
fr_fr: Objets @font-face générés
ga: Réada @font-face ginte
hu: Generált @font-face objektumok
it_it: Oggetti @font-face generati
nl_nl: Gegenereerde @font-face-objecten
pl_pl: Wygenerowane obiekty @font-face
pt_br: Objetos @font-face gerados
pt_pt: Objetos @font-face gerados
ru: Сгенерированные объекты @font-face
sl_si: Ustvarjeni objekti @font-face

source: All @font-face statements processed.
bg_bg: Всички @font-face декларации са обработени.
cs_cz: Všechny příkazy @font-face zpracovány.
de_de: Alle @font-face-Anweisungen verarbeitet.
es_es: Todas las declaraciones @font-face procesadas.
et: Kõik @font-face avaldused töödeldud.
fr_fr: Toutes les déclarations @font-face traitées.
ga: Gach ráiteas @font-face próiseáilte.
hu: Minden @font-face utasítás feldolgozva.
it_it: Tutte le dichiarazioni @font-face elaborate.
nl_nl: Alle @font-face-verklaringen verwerkt.
pl_pl: Wszystkie instrukcje @font-face przetworzone.
pt_br: Todas as declarações @font-face processadas.
pt_pt: Todas as declarações @font-face processadas.
ru: Все операторы @font-face обработаны.
sl_si: Vse izjave @font-face so obdelane.

source: Parsing subsets.
bg_bg: Анализиране на подмножества.
cs_cz: Analyzuji podmnožiny.
de_de: Subsets werden analysiert.
es_es: Analizando subconjuntos.
et: Alamhulkade parsimine.
fr_fr: Analyse des sous-ensembles.
ga: Ag parsáil fo-thacair.
hu: Alkészletek elemzése.
it_it: Analisi sottoinsiemi.
nl_nl: Subsets parsen.
pl_pl: Analizowanie podzbiorów.
pt_br: Analisando subconjuntos.
pt_pt: A analisar subconjuntos.
ru: Разбор подмножеств.
sl_si: Raz캜lenjevanje podnaborov.

source: Subset @font-face statements
bg_bg: Подмножество @font-face декларации
cs_cz: Příkazy @font-face podmnožiny
de_de: Subset @font-face-Anweisungen
es_es: Declaraciones @font-face de subconjuntos
et: Alamhulga @font-face avaldused
fr_fr: Déclarations @font-face de sous-ensemble
ga: Ráitis @font-face fo-thacair
hu: Alkészlet @font-face utasítások
it_it: Dichiarazioni @font-face del sottoinsieme
nl_nl: Subset @font-face-verklaringen
pl_pl: Instrukcje @font-face podzbiorów
pt_br: Declarações @font-face de subconjunto
pt_pt: Declarações @font-face de subconjunto
ru: Операторы @font-face подмножества
sl_si: Izjave @font-face podnabora

source: Rewriting URLs for each font variant...
bg_bg: Презаписване на URL адреси за всеки вариант на шрифт...
cs_cz: Přepisuji URL pro každou variantu písma...
de_de: URLs für jede Schriftvariante werden umgeschrieben...
es_es: Reescribiendo URLs para cada variante de fuente...
et: URL-ide ümberkirjutamine iga fondivariandi jaoks...
fr_fr: Réécriture des URL pour chaque variante de police...
ga: Ag athscríobh URLanna do gach leagan cló...
hu: URL-ek átírása minden betűtípus-változathoz...
it_it: Riscrivo gli URL per ogni variante di font...
nl_nl: URL's herschrijven voor elke lettertypevariant...
pl_pl: Przepisywanie adresów URL dla każdego wariantu czcionki...
pt_br: Reescrevendo URLs para cada variante de fonte...
pt_pt: A reescrever URLs para cada variante de fonte...
ru: Перезапись URL-адресов для каждого варианта шрифта...
sl_si: Prepisovanje URL-jev za vsako razli캜ico pisave...

source: %s encountered an error while fetching this site's frontend HTML
bg_bg: %s срещна грешка при извличане на HTML на фронтенда на този сайт
cs_cz: %s narazil na chybu při načítání HTML frontendu tohoto webu
de_de: %s ist beim Abrufen des Frontend-HTML dieser Website ein Fehler aufgetreten
es_es: %s encontró un error al obtener el HTML del frontend de este sitio
et: %s-l tekkis selle saidi esiosa HTML-i toomisel viga
fr_fr: %s a rencontré une erreur lors de la récupération du HTML du frontend de ce site
ga: Tharla earráid le linn %s HTML an chomhéadain a fháil
hu: Az %s hibát észlelt a webhely frontend HTML-jének lekérése közben
it_it: %s ha riscontrato un errore durante il recupero dell'HTML del frontend di questo sito
nl_nl: %s heeft een fout ondervonden tijdens het ophalen van de frontend HTML van deze site
pl_pl: %s napotka bd podczas pobierania kodu HTML interfejsu użytkownika tej witryny
pt_br: %s encontrou um erro ao buscar o HTML do frontend deste site
pt_pt: O %s encontrou um erro ao buscar o HTML do frontend deste site
ru: %s столкнулся с ошибкой при получении HTML-кода фронтенда этого сайта
sl_si: %s je naletel na napako med pridobivanjem HTML-ja sprednjega dela tega spletnega mesta
