Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: Coded with %s in The Netherlands @ <strong>Daan.dev</strong>.
bg_bg: Кодирано с %s в Холандия @ <strong>Daan.dev</strong>.
cs_cz: Kódováno s %s v Nizozemsku @ <strong>Daan.dev</strong>.
de_de: Programmiert mit %s in den Niederlanden @ <strong>Daan.dev</strong>.
es_es: Codificado con %s en los Países Bajos @ <strong>Daan.dev</strong>.
et: Kooditud %s-ga Hollandis @ <strong>Daan.dev</strong>.
fr_fr: Codé avec %s aux Pays-Bas @ <strong>Daan.dev</strong>.
ga: Códaithe le %s san Ísiltír @ <strong>Daan.dev</strong>.
hu: Kódolva %s-vel Hollandiában @ <strong>Daan.dev</strong>.
it_it: Codificato con %s nei Paesi Bassi @ <strong>Daan.dev</strong>.
nl_nl: Gecodeerd met %s in Nederland @ <strong>Daan.dev</strong>.
pl_pl: Kodowane z %s w Holandii @ <strong>Daan.dev</strong>.
pt_br: Codificado com %s na Holanda @ <strong>Daan.dev</strong>.
pt_pt: Codificado com %s nos Países Baixos @ <strong>Daan.dev</strong>.
ru: Разработано с %s в Нидерландах @ <strong>Daan.dev</strong>.
sl_si: Kodirano z %s na Nizozemskem @ <strong>Daan.dev</strong>.

source: Recently tagged <a target="_blank" href="%s"><strong>#OMGF</strong></a> on my blog:
bg_bg: Наскоро отбелязано <a target="_blank" href="%s"><strong>#OMGF</strong></a> в моя блог:
cs_cz: Nedávno označeno <a target="_blank" href="%s"><strong>#OMGF</strong></a> na mém blogu:
de_de: Kürzlich auf meinem Blog mit <a target="_blank" href="%s"><strong>#OMGF</strong></a> getaggt:
es_es: Recientemente etiquetado <a target="_blank" href="%s"><strong>#OMGF</strong></a> en mi blog:
et: Hiljuti märgistatud <a target="_blank" href="%s"><strong>#OMGF</strong></a> minu blogis:
fr_fr: Récemment tagué <a target="_blank" href="%s"><strong>#OMGF</strong></a> sur mon blog :
ga: Lipéadaíodh le déanaí <a target="_blank" href="%s"><strong>#OMGF</strong></a> ar mo bhlag:
hu: Legutóbb megjelölve <a target="_blank" href="%s"><strong>#OMGF</strong></a> a blogomon:
it_it: Recentemente taggato <a target="_blank" href="%s"><strong>#OMGF</strong></a> sul mio blog:
nl_nl: Recent getagd <a target="_blank" href="%s"><strong>#OMGF</strong></a> op mijn blog:
pl_pl: Ostatnio otagowane <a target="_blank" href="%s"><strong>#OMGF</strong></a> na moim blogu:
pt_br: Recentemente marcado <a target="_blank" href="%s"><strong>#OMGF</strong></a> em meu blog:
pt_pt: Recentemente marcado <a target="_blank" href="%s"><strong>#OMGF</strong></a> no meu blog:
ru: Недавно отмечено <a target="_blank" href="%s"><strong>#OMGF</strong></a> в моем блоге:
sl_si: Nedavno ozna캜eno <a target="_blank" href="%s"><strong>#OMGF</strong></a> na mojem blogu:

source: Fonts Cache Directory
bg_bg: Директория на кеша на шрифтове
cs_cz: Adresář mezipaměti písem
de_de: Schriftarten-Cache-Verzeichnis
es_es: Directorio de caché de fuentes
et: Fontide vahemälu kataloog
fr_fr: Répertoire du cache des polices
ga: Eolaire taisce clónna
hu: Betűtípusok gyorsítótár könyvtára
it_it: Directory della cache dei font
nl_nl: Lettertypecachemap
pl_pl: Katalog pamici podrcznej czcionek
pt_br: Diretório de cache de fontes
pt_pt: Diretório da cache de fontes
ru: Каталог кэша шрифтов
sl_si: Mapa predpomnilnika pisav

source: Downloaded stylesheets and font files %1$s are stored in: <code>%2$s</code>.
bg_bg: Изтеглените таблици със стилове и файлове с шрифтове %1$s се съхраняват в: <code>%2$s</code>.
cs_cz: Stažené styly a soubory písem %1$s jsou uloženy v: <code>%2$s</code>.
de_de: Heruntergeladene Stylesheets und Schriftdateien %1$s werden gespeichert in: <code>%2$s</code>.
es_es: Las hojas de estilo y los archivos de fuentes descargados %1$s se almacenan en: <code>%2$s</code>.
et: Allalaaditud laadilehed ja fondifailid %1$s on salvestatud: <code>%2$s</code>.
fr_fr: Les feuilles de style et les fichiers de polices téléchargés %1$s sont stockés dans : <code>%2$s</code>.
ga: Stílbhileoga íoslódáilte agus comhaid clónna %1$s stóráilte i: <code>%2$s</code>.
hu: A letöltött stíluslapok és betűtípusfájlok %1$s itt tárolódnak: <code>%2$s</code>.
it_it: I fogli di stile e i file di font scaricati %1$s sono memorizzati in: <code>%2$s</code>.
nl_nl: Gedownloade stylesheets en lettertypebestanden %1$s worden opgeslagen in: <code>%2$s</code>.
pl_pl: Pobrane arkusze stylów i pliki czcionek %1$s s przechowywane w: <code>%2$s</code>.
pt_br: Folhas de estilo e arquivos de fonte baixados %1$s são armazenados em: <code>%2$s</code>.
pt_pt: As folhas de estilo e ficheiros de fontes descarregados %1$s são armazenados em: <code>%2$s</code>.
ru: Загруженные таблицы стилей и файлы шрифтов %1$s хранятся в: <code>%2$s</code>.
sl_si: Prenesene slogovne datoteke in datoteke pisav %1$s so shranjene v: <code>%2$s</code>.

source: (for this site)
bg_bg: (за този сайт)
cs_cz: (pro tento web)
de_de: (für diese Website)
es_es: (para este sitio)
et: (selle saidi jaoks)
fr_fr: (pour ce site)
ga: (don suíomh seo)
hu: (ehhez az oldalhoz)
it_it: (per questo sito)
nl_nl: (voor deze site)
pl_pl: (dla tej witryny)
pt_br: (para este site)
pt_pt: (para este site)
ru: (для этого сайта)
sl_si: (za to spletno mesto)

source: White-label Stylesheets (Pro)
bg_bg: Таблици със стилове с бял етикет (про)
cs_cz: Styly s bílou značkou (pro)
es_es: Hojas de estilo de marca blanca (pro)
et: Valge sildiga laadilehed (pro)
fr_fr: Feuilles de style en marque blanche (pro)
ga: Stílbhileoga lipéad bán (pro)
hu: Fehér címkés stíluslapok (pro)
it_it: Fogli di stile white-label (pro)
pl_pl: Arkusze stylów White-label (pro)
pt_br: Folhas de estilo de marca branca (pro)
pt_pt: Folhas de estilo de marca branca (pro)
ru: Таблицы стилей с белой меткой (Pro)
sl_si: Slogovne datoteke z belo oznako (pro)

source: Enable this option to remove all branding and comments from generated stylesheets, further decreasing their size. %s
bg_bg: Активирайте тази опция, за да премахнете всички маркировки и коментари от генерираните таблици със стилове, като допълнително намалите размера им. %s
cs_cz: Povolte tuto možnost, abyste odstranili veškeré značky a komentáře z generovaných stylů, čímž se dále sníží jejich velikost. %s
de_de: Aktivieren Sie diese Option, um alle Markierungen und Kommentare aus generierten Stylesheets zu entfernen und deren Größe weiter zu reduzieren. %s
es_es: Active esta opción para eliminar todas las marcas y comentarios de las hojas de estilo generadas, reduciendo aún más su tamaño. %s
et: Lubage see valik, et eemaldada kõik brändingud ja kommentaarid genereeritud laadilehtedelt, vähendades veelgi nende suurust. %s
fr_fr: Activez cette option pour supprimer toute marque et tout commentaire des feuilles de style générées, réduisant ainsi leur taille. %s
ga: Cumasaigh an rogha seo chun gach brandáil agus trácht a bhaint as stílbhileoga ginte, ag laghdú a méid tuilleadh. %s
hu: Engedélyezze ezt az opciót az összes márkaépítés és megjegyzés eltávolításához a generált stíluslapokból, tovább csökkentve azok méretét. %s
it_it: Abilita questa opzione per rimuovere tutti i marchi e i commenti dai fogli di stile generati, riducendone ulteriormente le dimensioni. %s
nl_nl: Schakel deze optie in om alle branding en opmerkingen uit gegenereerde stylesheets te verwijderen, waardoor hun grootte verder afneemt. %s
pl_pl: Wcz t opcj, aby usun wszystkie oznaczenia i komentarze z wygenerowanych arkuszy stylów, co dodatkowo zmniejszy ich rozmiar. %s
pt_br: Ative esta opção para remover todas as marcas e comentários das folhas de estilo geradas, diminuindo ainda mais seu tamanho. %s
pt_pt: Ative esta opção para remover todas as marcas e comentários das folhas de estilo geradas, diminuindo ainda mais o seu tamanho. %s
ru: Включите эту опцию, чтобы удалить все брендинг и комментарии из сгенерированных таблиц стилей, еще больше уменьшив их размер. %s
sl_si: Omogo캜ite to mo쬹ost, da odstranite vse blagovne znamke in komentarje iz ustvarjenih slogovnih datotek, kar dodatno zmanj코a njihovo velikost. %s

source: Enable this option (on all instances) if you're planning to use %s in a (variation of a) Development > Testing > Acceptance/Staging > Production workflow. %s
bg_bg: Активирайте тази опция (на всички инстанции), ако планирате да използвате %s в (вариант на) работен процес Разработка > Тестване > Приемане/Стейджинг > Продукция. %s
cs_cz: Povolte tuto možnost (na všech instancích), pokud plánujete používat %s v (variantě) pracovního postupu Vývoj > Testování > Akceptace/Staging > Produkce. %s
de_de: Aktivieren Sie diese Option (auf allen Instanzen), wenn Sie %s in einem (einer Variante eines) Development > Testing > Acceptance/Staging > Production Workflows verwenden möchten. %s
es_es: Active esta opción (en todas las instancias) si planea usar %s en un flujo de trabajo (variación de) Desarrollo > Pruebas > Aceptación/Staging > Producción. %s
et: Lubage see valik (kõigil juhtudel), kui kavatsete kasutada %s (variatsioonis) arendus > testimine > vastuvõtt/lavastus > tootmise töövoos. %s
fr_fr: Activez cette option (sur toutes les instances) si vous prévoyez d'utiliser %s dans un flux de travail (une variante de) Développement > Test > Acceptation/Staging > Production. %s
ga: Cumasaigh an rogha seo (ar gach cás) má tá sibh ag pleanáil %s a úsáid i (leagan de) sreabhadh oibre Forbartha > Tástála > Glactha/Stáitse > Táirgeachta. %s
hu: Engedélyezze ezt az opciót (minden példányon), ha az %s-et egy (változatú) Fejlesztés > Tesztelés > Elfogadás/Staging > Éles környezet munkafolyamatban kívánja használni. %s
it_it: Abilita questa opzione (su tutte le istanze) se hai intenzione di utilizzare %s in una (variazione di una) pipeline di sviluppo > test > accettazione/staging > produzione. %s
nl_nl: Schakel deze optie (op alle instanties) in als u van plan bent %s te gebruiken in een (variatie van een) Development > Testing > Acceptance/Staging > Production workflow. %s
pl_pl: Wcz t opcj (we wszystkich instancjach), jeli planujesz używa %s w (wariancie) przepywu pracy Rozwój > Testowanie > Akceptacja/Staging > Produkcja. %s
pt_br: Ative esta opção (em todas as instâncias) se você planeja usar %s em uma (variação de uma) fluxo de trabalho de Desenvolvimento > Teste > Aceitação/Staging > Produção. %s
pt_pt: Ative esta opção (em todas as instâncias) se planeia usar %s numa (variação de um) fluxo de trabalho de Desenvolvimento > Teste > Aceitação/Staging > Produção. %s
ru: Включите эту опцию (на всех экземплярах), если вы планируете использовать %s в (варианте) рабочего процесса Разработка > Тестирование > Приемка/Стейджинг > Продакшн. %s
sl_si: Omogo캜ite to mo쬹ost (na vseh primerih), 캜e nameravate uporabiti %s v (variaciji) delovnega toka Razvoj > Testiranje > Sprejem/Uprizoritev > Produkcija. %s

source: Developer Mode (Pro)
bg_bg: Режим за разработчици (про)
cs_cz: Režim pro vývojáře (pro)
de_de: Entwicklermodus (Pro)
es_es: Modo desarrollador (pro)
et: Arendaja režiim (pro)
fr_fr: Mode développeur (pro)
ga: Mód forbróra (pro)
hu: Fejlesztői mód (pro)
it_it: Modalità sviluppatore (pro)
nl_nl: Ontwikkelaarsmodus (pro)
pl_pl: Tryb deweloperski (pro)
pt_br: Modo de desenvolvedor (pro)
pt_pt: Modo de programador (pro)
ru: Режим разработчика (Pro)
sl_si: Razvijalski na캜in (pro)

source: This option is disabled, because <strong>Developer Mode (Pro)</strong> is enabled.
bg_bg: Тази опция е деактивирана, защото е активиран <strong>Режим за разработчици (Про)</strong>.
cs_cz: Tato možnost je zakázána, protože je povolen <strong>Režim pro vývojáře (Pro)</strong>.
de_de: Diese Option ist deaktiviert, da der <strong>Entwicklermodus (Pro)</strong> aktiviert ist.
es_es: Esta opción está deshabilitada, porque el <strong>Modo desarrollador (Pro)</strong> está habilitado.
et: See valik on keelatud, sest <strong>Arendaja režiim (Pro)</strong> on lubatud.
fr_fr: Cette option est désactivée, car le <strong>Mode développeur (Pro)</strong> est activé.
ga: Tá an rogha seo díchumasaithe, toisc go bhfuil <strong>Mód Forbróra (Pro)</strong> cumasaithe.
hu: Ez az opció le van tiltva, mert a <strong>Fejlesztői mód (Pro)</strong> engedélyezve van.
it_it: Questa opzione è disabilitata, perché la <strong>Modalità sviluppatore (Pro)</strong> è abilitata.
nl_nl: Deze optie is uitgeschakeld, omdat <strong>Ontwikkelaarsmodus (Pro)</strong> is ingeschakeld.
pl_pl: Ta opcja jest wyczona, ponieważ wczony jest <strong>Tryb deweloperski (Pro)</strong>.
pt_br: Esta opção está desativada, porque o <strong>Modo de Desenvolvedor (Pro)</strong> está ativado.
pt_pt: Esta opção está desativada, porque o <strong>Modo de Programador (Pro)</strong> está ativado.
ru: Эта опция отключена, потому что включен <strong>Режим разработчика (Pro)</strong>.
sl_si: Ta mo쬹ost je onemogo캜ena, ker je omogo캜en <strong>Razvijalski na캜in (Pro)</strong>.

source: Modify the <code>src</code> attribute for font files and stylesheets generated by OMGF Pro. This can be anything; from an absolute URL pointing to your CDN (e.g. <code>%s</code>) to an alternate relative URL (e.g. <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) to work with <em>security thru obscurity</em> plugins. Enter the full path to OMGF's files. Default: (empty) %s
bg_bg: Променете атрибута <code>src</code> за файлове с шрифтове и таблици със стилове, генерирани от OMGF Pro. Това може да бъде всичко; от абсолютен URL адрес, сочещ към вашия CDN (напр. <code>%s</code>) до алтернативен относителен URL адрес (напр. <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>), за да работи с плъгини за <em>сигурност чрез неяснота</em>. Въведете пълния път до файловете на OMGF. По подразбиране: (празно) %s
cs_cz: Upravte atribut <code>src</code> pro soubory písem a styly generované OMGF Pro. Může to být cokoli; od absolutní URL ukazující na váš CDN (např. <code>%s</code>) po alternativní relativní URL (např. <code>/přejmenovaný-wp-content-dir/alternativní/cesta/k/souborům-písem</code>) pro práci s pluginy <em>bezpečnosti skrz nejasnost</em>. Zadejte celou cestu k souborům OMGF. Výchozí: (prázdné) %s
de_de: Ändern Sie das <code>src</code>-Attribut für Schriftdateien und Stylesheets, die von OMGF Pro generiert werden. Dies kann alles sein; von einer absoluten URL, die auf Ihr CDN verweist (z. B. <code>%s</code>), bis zu einer alternativen relativen URL (z. B. <code>/umbenanntes-wp-content-verzeichnis/alternativer/pfad/zu/schriftdateien</code>), um mit <em>Security-through-Obscurity</em>-Plugins zu arbeiten. Geben Sie den vollständigen Pfad zu den OMGF-Dateien ein. Standard: (leer) %s
es_es: Modifique el atributo <code>src</code> para los archivos de fuentes y las hojas de estilo generados por OMGF Pro. Esto puede ser cualquier cosa; desde una URL absoluta que apunte a su CDN (por ejemplo, <code>%s</code>) hasta una URL relativa alternativa (por ejemplo, <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) para trabajar con plugins de <em>seguridad por oscuridad</em>. Introduzca la ruta completa a los archivos de OMGF. Predeterminado: (vacío) %s
et: Muutke OMGF Pro poolt genereeritud fondifailide ja laadilehtede <code>src</code> atribuuti. See võib olla mis tahes; alates absoluutsest URL-ist, mis osutab teie CDN-ile (nt <code>%s</code>) kuni alternatiivse suhtelise URL-ini (nt <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>), et töötada <em>turvalisus läbi varjamise</em> pistikprogrammidega. Sisestage täielik tee OMGF-i failideni. Vaikimisi: (tühi) %s
fr_fr: Modifiez l'attribut <code>src</code> pour les fichiers de polices et les feuilles de style générés par OMGF Pro. Cela peut être n'importe quoi ; d'une URL absolue pointant vers votre CDN (par exemple <code>%s</code>) à une URL relative alternative (par exemple <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) pour fonctionner avec les plugins de <em>sécurité par l'obscurité</em>. Saisissez le chemin complet vers les fichiers d'OMGF. Par défaut : (vide) %s
ga: Athraigh an tréith <code>src</code> do chomhaid clónna agus stílbhileoga a ghineann OMGF Pro. Is féidir é seo a bheith rud ar bith; ó URL iomlán a dhíríonn ar bhur CDN (e.g. <code>%s</code>) go URL coibhneasta malartach (e.g. <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) chun oibriú le breiseáin <em>slándála trí dhoiléireacht</em>. Cuir isteach an cosán iomlán chuig comhaid OMGF. Réamhshocrú: (folamh) %s
hu: Módosítsa az OMGF Pro által generált betűtípusfájlok és stíluslapok <code>src</code> attribútumát. Ez bármi lehet; egy abszolút URL-től, amely a CDN-jére mutat (pl. <code>%s</code>), egy alternatív relatív URL-ig (pl. <code>/átnevezett-wp-content-dir/alternatív/útvonal/a-betűtípus-fájlokhoz</code>), hogy működjön a <em>biztonság az elrejtésen keresztül</em> bővítményekkel. Adja meg az OMGF fájljainak teljes elérési útját. Alapértelmezett: (üres) %s
it_it: Modifica l'attributo <code>src</code> per i file di font e i fogli di stile generati da OMGF Pro. Può essere qualsiasi cosa; da un URL assoluto che punta al tuo CDN (es. <code>%s</code>) a un URL relativo alternativo (es. <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) per funzionare con i plugin di <em>sicurezza tramite oscurità</em>. Inserisci il percorso completo dei file di OMGF. Predefinito: (vuoto) %s
nl_nl: Wijzig het <code>src</code>-attribuut voor lettertypebestanden en stylesheets die door OMGF Pro zijn gegenereerd. Dit kan van alles zijn; van een absolute URL die naar uw CDN verwijst (bijv. <code>%s</code>) tot een alternatieve relatieve URL (bijv. <code>/hernoemde-wp-content-dir/alternatief/pad/naar/lettertypebestanden</code>) om te werken met <em>security thru obscurity</em>-plug-ins. Voer het volledige pad naar de bestanden van OMGF in. Standaard: (leeg) %s
pl_pl: Zmodyfikuj atrybut <code>src</code> dla plików czcionek i arkuszy stylów generowanych przez OMGF Pro. Może to by cokolwiek; od bezwzgldnego adresu URL wskazujcego na Twój CDN (np. <code>%s</code>) do alternatywnego wzgldnego adresu URL (np. <code>/zmieniony-katalog-wp-content/alternatywna/cieżka/do-plików-czcionek</code>), aby wspópracowa z wtyczkami <em>bezpieczestwa przez zaciemnienie</em>. Wprowadź pen cieżk do plików OMGF. Domylnie: (puste) %s
pt_br: Modifique o atributo <code>src</code> para arquivos de fonte e folhas de estilo gerados pelo OMGF Pro. Isso pode ser qualquer coisa; de um URL absoluto apontando para sua CDN (por exemplo, <code>%s</code>) para um URL relativo alternativo (por exemplo, <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) para funcionar com plugins de <em>segurança por obscuridade</em>. Insira o caminho completo para os arquivos do OMGF. Padrão: (vazio) %s
pt_pt: Modifique o atributo <code>src</code> para ficheiros de fontes e folhas de estilo gerados pelo OMGF Pro. Pode ser qualquer coisa; desde um URL absoluto a apontar para o seu CDN (por exemplo, <code>%s</code>) a um URL relativo alternativo (por exemplo, <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) para funcionar com plugins de <em>segurança por obscuridade</em>. Insira o caminho completo para os ficheiros do OMGF. Padrão: (vazio) %s
ru: Измените атрибут <code>src</code> для файлов шрифтов и таблиц стилей, сгенерированных OMGF Pro. Это может быть что угодно: от абсолютного URL, указывающего на ваш CDN (например, <code>%s</code>), до альтернативного относительного URL (например, <code>/renamed-wp-content-dir/alternate/path/to/font-files</code>) для работы с плагинами <em>безопасности через неясность</em>. Введите полный путь к файлам OMGF. По умолчанию: (пусто) %s
sl_si: Spremenite atribut <code>src</code> za datoteke pisav in slogovne datoteke, ki jih ustvari OMGF Pro. To je lahko karkoli; od absolutnega URL-ja, ki ka쬰 na va코 CDN (npr. <code>%s</code>) do nadomestnega relativnega URL-ja (npr. <code>/preimenovana-wp-content-dir/nadomestna/pot/do/datotek-pisav</code>) za delo z vti캜niki za <em>varnost skozi nejasnost</em>. Vnesite celotno pot do datotek OMGF. Privzeto: (prazno) %s

source: Modify Source URL (Pro)
bg_bg: Промяна на изходния URL (про)
cs_cz: Upravit zdrojovou URL (pro)
de_de: Quell-URL ändern (Pro)
es_es: Modificar URL de origen (pro)
et: Muuda allika URL-i (pro)
fr_fr: Modifier l'URL source (pro)
ga: Athraigh URL foinse (pro)
hu: Forrás URL módosítása (pro)
it_it: Modifica URL sorgente (pro)
nl_nl: Bron-URL wijzigen (pro)
pl_pl: Modyfikuj adres URL źróda (pro)
pt_br: Modificar URL de origem (pro)
pt_pt: Modificar URL de origem (pro)
ru: Изменить исходный URL (Pro)
sl_si: Spremeni izvorni URL (pro)

source: e.g. https://cdn.mydomain.com/alternate/relative-path
bg_bg: напр. https://cdn.mydomain.com/alternate/relative-path
cs_cz: např. https://cdn.mydomain.com/alternativní/relativní-cesta
de_de: z. B. https://cdn.meinedomain.com/alternativer/relativer-pfad
es_es: por ejemplo, https://cdn.mydomain.com/alternate/relative-path
et: nt https://cdn.mydomain.com/alternate/relative-path
fr_fr: par exemple https://cdn.mydomain.com/alternate/relative-path
hu: pl. https://cdn.mydomain.com/alternate/relative-path
it_it: es. https://cdn.mydomain.com/alternate/relative-path
nl_nl: bijv. https://cdn.mydomain.com/alternatief/relatief-pad
pl_pl: np. https://cdn.mydomain.com/alternate/relative-path
pt_br: por exemplo, https://cdn.mydomain.com/alternate/relative-path
pt_pt: por exemplo, https://cdn.mydomain.com/alternate/relative-path
ru: например, https://cdn.mydomain.com/alternate/relative-path
sl_si: npr. https://cdn.mydomain.com/alternate/relative-path

source: Legacy Browser Compatibility
bg_bg: Съвместимост с по-стари браузъри
cs_cz: Kompatibilita se staršími prohlížeči
de_de: Kompatibilität mit älteren Browsern
es_es: Compatibilidad con navegadores antiguos
et: Pärandbrauserite ühilduvus
fr_fr: Compatibilité avec les navigateurs hérités
ga: Comhoiriúnacht brabhsálaí oidhreachta
hu: Régebbi böngésző kompatibilitás
it_it: Compatibilità con browser legacy
nl_nl: Compatibiliteit met oudere browsers
pl_pl: Kompatybilno ze starszymi przegldarkami
pt_br: Compatibilidade com navegadores legados
pt_pt: Compatibilidade com navegadores legados
ru: Совместимость с устаревшими браузерами
sl_si: Zdru쬷jivost s starej코imi brskalniki
