Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: After making the proposed changes where needed, click <strong>Mark as fixed</strong> to remove the notice. It won't disappear by itself.
bg_bg: След като направите предложените промени, където е необходимо, щракнете върху <strong>Маркирай като поправено</strong>, за да премахнете известието. То няма да изчезне от само себе си.
cs_cz: Po provedení navrhovaných změn, kde je to nutné, klikněte na <strong>Označit jako opraveno</strong>, abyste odstranili oznámení. Samo nezmizí.
de_de: Nachdem Sie die vorgeschlagenen Änderungen vorgenommen haben, klicken Sie auf <strong>Als behoben markieren</strong>, um die Benachrichtigung zu entfernen. Sie verschwindet nicht von selbst.
es_es: Después de realizar los cambios propuestos donde sea necesario, haga clic en <strong>Marcar como solucionado</strong> para eliminar el aviso. No desaparecerá por sí solo.
et: Pärast vajalike muudatuste tegemist klõpsake teate eemaldamiseks nuppu <strong>Märgi parandatuks</strong>. See ei kao iseenesest.
fr_fr: Après avoir effectué les modifications proposées si nécessaire, cliquez sur <strong>Marquer comme corrigé</strong> pour supprimer la notification. Elle ne disparaîtra pas d'elle-même.
ga: Tar éis na hathruithe molta a dhéanamh nuair is gá, cliceáil <strong>Marcáil mar shocraithe</strong> chun an fógra a bhaint. Ní imeoidh sé as féin.
hu: Miután elvégezte a javasolt változtatásokat, ahol szükséges, kattintson a <strong>Jelölés javítottként</strong> gombra az értesítés eltávolításához. Magától nem fog eltűnni.
it_it: Dopo aver apportato le modifiche proposte dove necessario, fai clic su <strong>Segna come risolto</strong> per rimuovere l'avviso. Non scomparirà da solo.
nl_nl: Nadat u de voorgestelde wijzigingen waar nodig hebt aangebracht, klikt u op <strong>Markeren als opgelost</strong> om de melding te verwijderen. Deze verdwijnt niet vanzelf.
pl_pl: Po wprowadzeniu proponowanych zmian, tam gdzie to konieczne, kliknij <strong>Oznacz jako naprawione</strong>, aby usun powiadomienie. Nie zniknie ono samo.
pt_br: Após fazer as alterações propostas onde necessário, clique em <strong>Marcar como corrigido</strong> para remover o aviso. Ele não desaparecerá sozinho.
pt_pt: Depois de fazer as alterações propostas onde necessário, clique em <strong>Marcar como corrigido</strong> para remover o aviso. Não desaparecerá sozinho.
ru: После внесения предложенных изменений, где это необходимо, нажмите <strong>Отметить как исправленное</strong>, чтобы удалить уведомление. Оно не исчезнет само по себе.
sl_si: Ko po potrebi izvedete predlagane spremembe, kliknite <strong>Ozna캜i kot popravljeno</strong>, da odstranite obvestilo. Samo od sebe ne bo izginilo.

source: Cache Status
bg_bg: Състояние на кеша
cs_cz: Stav mezipaměti
es_es: Estado de la caché
et: Vahemälu olek
fr_fr: État du cache
ga: Stádas taisce
hu: Gyorsítótár állapota
it_it: Stato della cache
pl_pl: Status pamici podrcznej
pt_br: Status do cache
pt_pt: Estado da cache
ru: Статус кэша
sl_si: Status predpomnilnika

source: stored in %s
bg_bg: съхранени в %s
cs_cz: uloženo v %s
de_de: gespeichert in %s
es_es: almacenado en %s
et: salvestatud %s
fr_fr: stocké dans %s
ga: stóráilte i %s
hu: tárolva az %s-ben
it_it: memorizzato in %s
nl_nl: opgeslagen in %s
pl_pl: przechowywane w %s
pt_br: armazenado em %s
pt_pt: armazenado em %s
ru: хранится в %s
sl_si: shranjeno v %s

source: Manage %s
bg_bg: Управление на %s
cs_cz: Spravovat %s
de_de: %s verwalten
es_es: Gestionar %s
et: Halda %s
fr_fr: Gérer %s
ga: Bainistigh %s
hu: %s kezelése
it_it: Gestisci %s
nl_nl: Beheer %s
pl_pl: Zarzdzaj %s
pt_br: Gerenciar %s
pt_pt: Gerir %s
ru: Управление %s
sl_si: Upravljanje %s

source: Configure
bg_bg: Конфигуриране
cs_cz: Konfigurovat
de_de: Konfigurieren
es_es: Configurar
et: Konfigureeri
fr_fr: Configurer
ga: Cumraigh
hu: Konfigurálás
it_it: Configura
nl_nl: Configureren
pl_pl: Konfiguruj
pt_br: Configurar
pt_pt: Configurar
ru: Настроить
sl_si: Konfiguriraj

source: Remove
bg_bg: Премахване
cs_cz: Odebrat
de_de: Entfernen
es_es: Eliminar
et: Eemalda
fr_fr: Supprimer
ga: Bain
hu: Eltávolítás
it_it: Rimuovi
nl_nl: Verwijderen
pl_pl: Usu
pt_br: Remover
pt_pt: Remover
ru: Удалить
sl_si: Odstrani

source: The stylesheets in the cache do not reflect the current settings. Either <a href="#" id="omgf-cache-refresh">refresh</a> the cache (and maintain settings) or <a href="#" id="omgf-cache-flush">flush</a> it and start over.
bg_bg: Таблиците със стилове в кеша не отразяват текущите настройки. Или <a href="#" id="omgf-cache-refresh">опреснете</a> кеша (и запазете настройките), или го <a href="#" id="omgf-cache-flush">изчистете</a> и започнете отначало.
cs_cz: Styly v mezipaměti neodrážejí aktuální nastavení. Buď <a href="#" id="omgf-cache-refresh">obnovte</a> mezipaměť (a zachovejte nastavení), nebo ji <a href="#" id="omgf-cache-flush">vyprázdněte</a> a začněte znovu.
de_de: Die Stylesheets im Cache spiegeln die aktuellen Einstellungen nicht wider. Entweder <a href="#" id="omgf-cache-refresh">aktualisieren</a> Sie den Cache (und behalten die Einstellungen bei) oder <a href="#" id="omgf-cache-flush">leeren</a> ihn und beginnen von vorne.
es_es: Las hojas de estilo en la caché no reflejan la configuración actual. Puede <a href="#" id="omgf-cache-refresh">actualizar</a> la caché (y mantener la configuración) o <a href="#" id="omgf-cache-flush">vaciarla</a> y empezar de nuevo.
et: Vahemälus olevad laadilehed ei kajasta praeguseid sätteid. Kas <a href="#" id="omgf-cache-refresh">värskendage</a> vahemälu (ja säilitage sätted) või <a href="#" id="omgf-cache-flush">tühjendage</a> see ja alustage uuesti.
fr_fr: Les feuilles de style dans le cache ne reflètent pas les paramètres actuels. Soit <a href="#" id="omgf-cache-refresh">actualisez</a> le cache (et conservez les paramètres), soit <a href="#" id="omgf-cache-flush">vide-le</a> et recommencez.
ga: Ní léiríonn na stílbhileoga sa taisce na socruithe reatha. Déan an taisce a <a href="#" id="omgf-cache-refresh">athnuachan</a> (agus socruithe a choinneáil) nó é a <a href="#" id="omgf-cache-flush">fholmhú</a> agus tosú arís.
hu: A gyorsítótárban lévő stíluslapok nem tükrözik az aktuális beállításokat. Vagy <a href="#" id="omgf-cache-refresh">frissítse</a> a gyorsítótárat (és tartsa meg a beállításokat), vagy <a href="#" id="omgf-cache-flush">ürítse</a> azt, és kezdje elölről.
it_it: I fogli di stile nella cache non riflettono le impostazioni attuali. Puoi <a href="#" id="omgf-cache-refresh">aggiornare</a> la cache (e mantenere le impostazioni) o <a href="#" id="omgf-cache-flush">svuotarla</a> e ricominciare da capo.
nl_nl: De stylesheets in de cache weerspiegelen de huidige instellingen niet. U kunt de cache <a href="#" id="omgf-cache-refresh">verversen</a> (en instellingen behouden) of <a href="#" id="omgf-cache-flush">legen</a> en opnieuw beginnen.
pl_pl: Arkusze stylów w pamici podrcznej nie odzwierciedlaj bieżcych ustawie. Możesz <a href="#" id="omgf-cache-refresh">odwieży</a> pami podrczn (i zachowa ustawienia) lub <a href="#" id="omgf-cache-flush">opróżni</a> j i zacz od nowa.
pt_br: As folhas de estilo no cache não refletem as configurações atuais. Você pode <a href="#" id="omgf-cache-refresh">atualizar</a> o cache (e manter as configurações) ou <a href="#" id="omgf-cache-flush">limpá-lo</a> e começar de novo.
pt_pt: As folhas de estilo na cache não refletem as definições atuais. Pode <a href="#" id="omgf-cache-refresh">atualizar</a> a cache (e manter as definições) ou <a href="#" id="omgf-cache-flush">limpá-la</a> e começar de novo.
ru: Таблицы стилей в кэше не отражают текущие настройки. Либо <a href="#" id="omgf-cache-refresh">обновите</a> кэш (и сохраните настройки), либо <a href="#" id="omgf-cache-flush">очистите</a> его и начните заново.
sl_si: Slogovne datoteke v predpomnilniku ne odra쬬jo trenutnih nastavitev. Lahko <a href="#" id="omgf-cache-refresh">osve쬴te</a> predpomnilnik (in ohranite nastavitve) ali ga <a href="#" id="omgf-cache-flush">izpraznite</a> in za캜nete znova.

source: No stylesheets in cache.
bg_bg: Няма таблици със стилове в кеша.
cs_cz: Žádné styly v mezipaměti.
de_de: Keine Stylesheets im Cache.
es_es: No hay hojas de estilo en la caché.
et: Vahemälus pole laadilehti.
fr_fr: Aucune feuille de style dans le cache.
ga: Níl aon stílbhileoga sa taisce.
hu: Nincsenek stíluslapok a gyorsítótárban.
it_it: Nessun foglio di stile nella cache.
nl_nl: Geen stylesheets in cache.
pl_pl: Brak arkuszy stylów w pamici podrcznej.
pt_br: Nenhuma folha de estilo em cache.
pt_pt: Nenhuma folha de estilo na cache.
ru: В кэше нет таблиц стилей.
sl_si: V predpomnilniku ni slogovnih datotek.

source: Status Legend
bg_bg: Легенда на състоянието
cs_cz: Legenda stavu
de_de: Statuslegende
es_es: Leyenda de estado
et: Oleku legend
fr_fr: Légende de l'état
ga: Finscéal stádais
hu: Állapotjelmagyarázat
it_it: Legenda stato
nl_nl: Statuslegenda
pl_pl: Legenda statusu
pt_br: Legenda de status
pt_pt: Legenda de estado
ru: Легенда статусов
sl_si: Legenda statusa

source: <span class="omgf-cache-legend-item-title">Found</span> Stylesheet exists on your file system.
bg_bg: <span class="omgf-cache-legend-item-title">Намерено</span> Таблицата със стилове съществува във вашата файлова система.
cs_cz: <span class="omgf-cache-legend-item-title">Nalezeno</span> Styl existuje ve vašem souborovém systému.
de_de: <span class="omgf-cache-legend-item-title">Gefunden</span> Stylesheet existiert auf Ihrem Dateisystem.
es_es: <span class="omgf-cache-legend-item-title">Encontrado</span> La hoja de estilo existe en su sistema de archivos.
et: <span class="omgf-cache-legend-item-title">Leitud</span> Laadileht eksisteerib teie failisüsteemis.
fr_fr: <span class="omgf-cache-legend-item-title">Trouvé</span> La feuille de style existe sur votre système de fichiers.
ga: <span class="omgf-cache-legend-item-title">Aimsithe</span> Tá stílbhileog ann ar bhur gcóras comhad.
hu: <span class="omgf-cache-legend-item-title">Találat</span> A stíluslap létezik a fájlrendszerén.
it_it: <span class="omgf-cache-legend-item-title">Trovato</span> Il foglio di stile esiste sul tuo file system.
nl_nl: <span class="omgf-cache-legend-item-title">Gevonden</span> Stylesheet bestaat op uw bestandssysteem.
pl_pl: <span class="omgf-cache-legend-item-title">Znaleziono</span> Arkusz stylów istnieje w Twoim systemie plików.
pt_br: <span class="omgf-cache-legend-item-title">Encontrado</span> A folha de estilo existe em seu sistema de arquivos.
pt_pt: <span class="omgf-cache-legend-item-title">Encontrado</span> A folha de estilo existe no seu sistema de ficheiros.
ru: <span class="omgf-cache-legend-item-title">Найдено</span> Таблица стилей существует в вашей файловой системе.
sl_si: <span class="omgf-cache-legend-item-title">Najdeno</span> Slogovna datoteka obstaja v va코em datote캜nem sistemu.

source: <span class="omgf-cache-legend-item-title">Unloaded</span> Stylesheet exists but is not loaded in the frontend.
bg_bg: <span class="omgf-cache-legend-item-title">Разтоварено</span> Таблицата със стилове съществува, но не е заредена във фронтенда.
cs_cz: <span class="omgf-cache-legend-item-title">Nenačteno</span> Styl existuje, ale není načten ve frontendu.
de_de: <span class="omgf-cache-legend-item-title">Entladen</span> Stylesheet existiert, wird aber nicht im Frontend geladen.
es_es: <span class="omgf-cache-legend-item-title">Descargado</span> La hoja de estilo existe pero no se carga en el frontend.
et: <span class="omgf-cache-legend-item-title">Laadimata</span> Laadileht eksisteerib, kuid seda ei laadita esiosas.
fr_fr: <span class="omgf-cache-legend-item-title">Déchargé</span> La feuille de style existe mais n'est pas chargée dans le frontend.
ga: <span class="omgf-cache-legend-item-title">Díluchtaithe</span> Tá stílbhileog ann ach níl sí luchtaithe sa chomhéadan.
hu: <span class="omgf-cache-legend-item-title">Nincs betöltve</span> A stíluslap létezik, de nincs betöltve a frontendben.
it_it: <span class="omgf-cache-legend-item-title">Non caricato</span> Il foglio di stile esiste ma non è caricato nel frontend.
nl_nl: <span class="omgf-cache-legend-item-title">Niet geladen</span> Stylesheet bestaat, maar wordt niet geladen in de frontend.
pl_pl: <span class="omgf-cache-legend-item-title">Niezaadowany</span> Arkusz stylów istnieje, ale nie jest adowany w interfejsie użytkownika.
pt_br: <span class="omgf-cache-legend-item-title">Descarregado</span> A folha de estilo existe, mas não é carregada no frontend.
pt_pt: <span class="omgf-cache-legend-item-title">Descarregado</span> A folha de estilo existe, mas não é carregada no frontend.
ru: <span class="omgf-cache-legend-item-title">Не загружено</span> Таблица стилей существует, но не загружена во фронтенде.
sl_si: <span class="omgf-cache-legend-item-title">Ne nalo쬰no</span> Slogovna datoteka obstaja, vendar ni nalo쬰na v sprednjem delu.

source: <span class="omgf-cache-legend-item-title">Stale</span> Settings were changed and the stylesheet's content does not reflect those changes.
bg_bg: <span class="omgf-cache-legend-item-title">Остаряло</span> Настройките са променени и съдържанието на таблицата със стилове не отразява тези промени.
cs_cz: <span class="omgf-cache-legend-item-title">Zastaralé</span> Nastavení bylo změněno a obsah stylu neodráží tyto změny.
de_de: <span class="omgf-cache-legend-item-title">Veraltet</span> Einstellungen wurden geändert und der Inhalt des Stylesheets spiegelt diese Änderungen nicht wider.
es_es: <span class="omgf-cache-legend-item-title">Obsoleto</span> La configuración se cambió y el contenido de la hoja de estilo no refleja esos cambios.
et: <span class="omgf-cache-legend-item-title">Aegunud</span> Sätteid muudeti ja laadilehe sisu ei kajasta neid muudatusi.
fr_fr: <span class="omgf-cache-legend-item-title">Périmé</span> Les paramètres ont été modifiés et le contenu de la feuille de style ne reflète pas ces changements.
ga: <span class="omgf-cache-legend-item-title">Seanchaite</span> Athraíodh socruithe agus ní léiríonn ábhar na stílbhileoige na hathruithe sin.
hu: <span class="omgf-cache-legend-item-title">Elavult</span> A beállítások megváltoztak, és a stíluslap tartalma nem tükrözi ezeket a változásokat.
it_it: <span class="omgf-cache-legend-item-title">Obsoleto</span> Le impostazioni sono state modificate e il contenuto del foglio di stile non riflette tali modifiche.
nl_nl: <span class="omgf-cache-legend-item-title">Verouderd</span> Instellingen zijn gewijzigd en de inhoud van het stylesheet weerspiegelt die wijzigingen niet.
pl_pl: <span class="omgf-cache-legend-item-title">Nieaktualny</span> Ustawienia zostay zmienione, a zawarto arkusza stylów nie odzwierciedla tych zmian.
pt_br: <span class="omgf-cache-legend-item-title">Obsoleto</span> As configurações foram alteradas e o conteúdo da folha de estilo não reflete essas alterações.
pt_pt: <span class="omgf-cache-legend-item-title">Obsoleto</span> As definições foram alteradas e o conteúdo da folha de estilo não reflete essas alterações.
ru: <span class="omgf-cache-legend-item-title">Устарело</span> Настройки были изменены, и содержимое таблицы стилей не отражает эти изменения.
sl_si: <span class="omgf-cache-legend-item-title">Zastarelo</span> Nastavitve so bile spremenjene in vsebina slogovne datoteke ne odra쬬 teh sprememb.

source: <span class='omgf-cache-legend-item-title'>Pending / Not Found</span> Any changes you made to this stylesheet will be processed the next time the page it was found on is requested. If you didn't make any changes, it's probably orphaned and it's safe to remove it.
bg_bg: <span class='omgf-cache-legend-item-title'>Чакащо / Не е намерено</span> Всички промени, които сте направили в тази таблица със стилове, ще бъдат обработени следващия път, когато страницата, на която е намерена, бъде поискана. Ако не сте направили никакви промени, вероятно е изоставена и е безопасно да я премахнете.
cs_cz: <span class='omgf-cache-legend-item-title'>Čeká / Nenalezeno</span> Jakékoli změny, které jste provedli v tomto stylu, budou zpracovány při příštím požadavku na stránku, na které byl nalezen. Pokud jste neprovedli žádné změny, je pravděpodobně osamocený a je bezpečné jej odstranit.
de_de: <span class='omgf-cache-legend-item-title'>Ausstehend / Nicht gefunden</span> Alle Änderungen, die Sie an diesem Stylesheet vorgenommen haben, werden beim nächsten Aufruf der Seite, auf der es gefunden wurde, verarbeitet. Wenn Sie keine Änderungen vorgenommen haben, ist es wahrscheinlich verwaist und kann sicher entfernt werden.
es_es: <span class='omgf-cache-legend-item-title'>Pendiente / No encontrado</span> Cualquier cambio que haya realizado en esta hoja de estilo se procesará la próxima vez que se solicite la página en la que se encontró. Si no realizó ningún cambio, probablemente esté huérfano y sea seguro eliminarlo.
et: <span class='omgf-cache-legend-item-title'>Ootel / Ei leitud</span> Kõik sellele laadilehele tehtud muudatused töödeldakse järgmisel korral, kui lehte, millelt see leiti, küsitakse. Kui te ei teinud mingeid muudatusi, on see tõenäoliselt orvuks jäänud ja selle eemaldamine on ohutu.
fr_fr: <span class='omgf-cache-legend-item-title'>En attente / Non trouvé</span> Toutes les modifications que vous avez apportées à cette feuille de style seront traitées la prochaine fois que la page sur laquelle elle a été trouvée sera demandée. Si vous n'avez apporté aucune modification, elle est probablement orpheline et il est sûr de la supprimer.
ga: <span class='omgf-cache-legend-item-title'>Ar feitheamh / Gan Aimsithe</span> Déanfar aon athruithe a rinne sibh ar an stílbhileog seo a phróiseáil an chéad uair eile a iarrfar an leathanach ar aimsíodh í. Mura ndearna sibh aon athruithe, is dócha go bhfuil sí dílleachta agus tá sé sábháilte í a bhaint.
hu: <span class='omgf-cache-legend-item-title'>Függőben / Nem található</span> Az ezen a stíluslapon végrehajtott bármely módosítás feldolgozásra kerül, amikor legközelebb kérik azt az oldalt, amelyen megtalálták. Ha nem végzett módosításokat, valószínűleg árván maradt, és biztonságosan eltávolítható.
it_it: <span class='omgf-cache-legend-item-title'>In sospeso / Non trovato</span> Tutte le modifiche apportate a questo foglio di stile verranno elaborate la prossima volta che verrà richiesta la pagina in cui è stato trovato. Se non hai apportato modifiche, è probabilmente orfano ed è sicuro rimuoverlo.
nl_nl: <span class='omgf-cache-legend-item-title'>In behandeling / Niet gevonden</span> Alle wijzigingen die u in dit stylesheet hebt aangebracht, worden verwerkt de volgende keer dat de pagina waarop het is gevonden, wordt opgevraagd. Als u geen wijzigingen hebt aangebracht, is het waarschijnlijk verweesd en kunt u het veilig verwijderen.
pl_pl: <span class='omgf-cache-legend-item-title'>Oczekujce / Nie znaleziono</span> Wszelkie zmiany wprowadzone w tym arkuszu stylów zostan przetworzone przy nastpnym żdaniu strony, na której zosta znaleziony. Jeli nie wprowadzie żadnych zmian, prawdopodobnie jest on osierocony i można go bezpiecznie usun.
pt_br: <span class='omgf-cache-legend-item-title'>Pendente / Não Encontrado</span> Quaisquer alterações que você fez nesta folha de estilo serão processadas na próxima vez que a página em que foi encontrada for solicitada. Se você não fez nenhuma alteração, provavelmente está órfão e é seguro removê-lo.
pt_pt: <span class='omgf-cache-legend-item-title'>Pendente / Não Encontrado</span> Quaisquer alterações que tenha feito a esta folha de estilo serão processadas na próxima vez que a página onde foi encontrada for solicitada. Se não fez nenhuma alteração, provavelmente está órfã e é seguro removê-la.
ru: <span class='omgf-cache-legend-item-title'>Ожидает / Не найдено</span> Любые изменения, внесенные вами в эту таблицу стилей, будут обработаны при следующем запросе страницы, на которой она была найдена. Если вы не вносили никаких изменений, она, вероятно, является "осиротевшей", и ее безопасно удалить.
sl_si: <span class='omgf-cache-legend-item-title'>V teku / Ni najdeno</span> Vse spremembe, ki ste jih naredili na tej slogovni datoteki, bodo obdelane ob naslednji zahtevi strani, na kateri je bila najdena. 캛e niste naredili nobenih sprememb, je verjetno osirotela in jo je varno odstraniti.

source: Save & Optimize
bg_bg: Запазване и оптимизиране
cs_cz: Uložit a optimalizovat
de_de: Speichern & Optimieren
es_es: Guardar y optimizar
et: Salvesta ja optimeeri
fr_fr: Enregistrer et optimiser
ga: Sábháil & Optamaigh
hu: Mentés és optimalizálás
it_it: Salva e ottimizza
nl_nl: Opslaan & Optimaliseren
pl_pl: Zapisz i optymalizuj
pt_br: Salvar e Otimizar
pt_pt: Guardar e Otimizar
ru: Сохранить и оптимизировать
sl_si: Shrani in optimiziraj

source: You're not cool enough to access this page.
bg_bg: Не сте достатъчно готини, за да получите достъп до тази страница.
cs_cz: Nejste dostatečně cool, abyste měli přístup na tuto stránku.
de_de: Sie sind nicht cool genug, um auf diese Seite zuzugreifen.
es_es: No es lo suficientemente bueno para acceder a esta página.
et: Te ei ole piisavalt lahe, et sellele lehele ligi pääseda.
fr_fr: Vous n'êtes pas assez cool pour accéder à cette page.
ga: Níl sibh fionnuar go leor chun rochtain a fháil ar an leathanach seo.
hu: Nem vagy elég menő ahhoz, hogy hozzáférj ehhez az oldalhoz.
it_it: Non sei abbastanza "cool" per accedere a questa pagina.
nl_nl: U bent niet cool genoeg om deze pagina te bezoeken.
pl_pl: Nie jeste wystarczajco fajny, aby uzyska dostp do tej strony.
pt_br: Você não é legal o suficiente para acessar esta página.
pt_pt: Não é suficientemente bom para aceder a esta página.
ru: Вы недостаточно круты, чтобы получить доступ к этой странице.
sl_si: Niste dovolj kul, da bi dostopali do te strani.

source: OMGF | Optimize My Google Fonts
bg_bg: OMGF | Оптимизиране на моите Google Fonts
cs_cz: OMGF | Optimalizujte mé Google Fonts
de_de: OMGF | Optimiere meine Google Fonts
es_es: OMGF | Optimizar mis Google Fonts
et: OMGF | Optimeeri minu Google Fonts
fr_fr: OMGF | Optimiser mes polices Google Fonts
ga: OMGF | Optamaigh Mo Google Fonts
hu: OMGF | Google Fonts optimalizálása
it_it: OMGF | Ottimizza i miei Google Fonts
nl_nl: OMGF | Optimaliseer Mijn Google Fonts
pl_pl: OMGF | Optymalizuj moje czcionki Google
pt_br: OMGF | Otimizar Minhas Google Fonts
pt_pt: OMGF | Otimizar as minhas Google Fonts
ru: OMGF | Оптимизировать мои шрифты Google Fonts
sl_si: OMGF | Optimiziraj moje Google Fonts

source: Local Fonts
bg_bg: Локални шрифтове
cs_cz: Lokální písma
de_de: Lokale Schriftarten
es_es: Fuentes locales
et: Kohalikud fondid
fr_fr: Polices locales
ga: Clónna áitiúla
hu: Helyi betűtípusok
it_it: Font locali
nl_nl: Lokale lettertypen
pl_pl: Czcionki lokalne
pt_br: Fontes locais
pt_pt: Fontes locais
ru: Локальные шрифты
sl_si: Lokalne pisave

source: Advanced
bg_bg: Разширени
cs_cz: Pokročilé
de_de: Erweitert
es_es: Avanzado
et: Täpsemad
fr_fr: Avancé
ga: Ard-
hu: Haladó
it_it: Avanzate
nl_nl: Geavanceerd
pl_pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ru: Дополнительно
sl_si: Napredno

source: Help
bg_bg: Помощ
cs_cz: Nápověda
de_de: Hilfe
es_es: Ayuda
et: Abi
fr_fr: Aide
ga: Cabhair
hu: Súgó
it_it: Aiuto
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ru: Помощь
sl_si: Pomo캜
