Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: It seems like Multisite is enabled. OMGF doesn't natively support Multisite. If you're getting CORS related errors on any of your network's sites, consider <a href="%s" target="_blank">upgrading to OMGF Pro</a>.
bg_bg: Изглежда, че Multisite е активиран. OMGF не поддържа Multisite по подразбиране. Ако получавате грешки, свързани с CORS, на някой от сайтовете на вашата мрежа, помислете за <a href="%s" target="_blank">надграждане до OMGF Pro</a>.
cs_cz: Zdá se, že je povolen Multisite. OMGF nativně nepodporuje Multisite. Pokud se na některém z vašich síťových webů objevují chyby související s CORS, zvažte <a href="%s" target="_blank">upgrade na OMGF Pro</a>.
de_de: Es scheint, als wäre Multisite aktiviert. OMGF unterstützt Multisite nicht nativ. Wenn Sie CORS-bezogene Fehler auf einer Ihrer Netzwerkseiten erhalten, sollten Sie ein <a href="%s" target="_blank">Upgrade auf OMGF Pro</a> in Betracht ziehen.
es_es: Parece que Multisite está activado. OMGF no es compatible de forma nativa con Multisite. Si está recibiendo errores relacionados con CORS en cualquiera de los sitios de su red, considere <a href="%s" target="_blank">actualizar a OMGF Pro</a>.
et: Tundub, et Multisite on lubatud. OMGF ei toeta Multisite'i natiivselt. Kui teil tekib mõnel teie võrgu saidil CORS-iga seotud vigu, kaaluge <a href="%s" target="_blank">uuendamist OMGF Pro-le</a>.
fr_fr: Il semble que le multisite soit activé. OMGF ne prend pas en charge le multisite nativement. Si vous rencontrez des erreurs liées aux CORS sur l'un des sites de votre réseau, envisagez de <a href="%s" target="_blank">passer à OMGF Pro</a>.
ga: Dealraíonn sé go bhfuil Ilsuíomh cumasaithe. Ní thacaíonn OMGF le Ilsuíomh go dúchasach. Má tá earráidí a bhaineann le CORS ag teacht chun cinn ar aon cheann de shuímh bhur líonra, smaoinigh ar <a href="%s" target="_blank">uasghrádú a dhéanamh go OMGF Pro</a>.
hu: Úgy tűnik, a Multisite engedélyezve van. Az OMGF natívan nem támogatja a Multisite-ot. Ha CORS-sel kapcsolatos hibákat tapasztal a hálózata bármelyik webhelyén, fontolja meg az <a href="%s" target="_blank">OMGF Pro verzióra való frissítést</a>.
it_it: Sembra che Multisite sia abilitato. OMGF non supporta nativamente Multisite. Se riscontri errori relativi a CORS su uno qualsiasi dei siti della tua rete, considera l'<a href="%s" target="_blank">upgrade a OMGF Pro</a>.
nl_nl: Het lijkt erop dat Multisite is ingeschakeld. OMGF ondersteunt Multisite niet native. Als u CORS-gerelateerde fouten krijgt op een van de sites van uw netwerk, overweeg dan <a href="%s" target="_blank">een upgrade naar OMGF Pro</a>.
pl_pl: Wyglda na to, że wczona jest funkcja Multisite. OMGF natywnie nie obsuguje Multisite. Jeli na którejkolwiek z witryn Twojej sieci wystpuj bdy zwizane z CORS, rozważ <a href="%s" target="_blank">uaktualnienie do OMGF Pro</a>.
pt_br: Parece que o Multisite está ativado. O OMGF não oferece suporte nativo ao Multisite. Se você estiver recebendo erros relacionados a CORS em qualquer um dos sites da sua rede, considere <a href="%s" target="_blank">atualizar para o OMGF Pro</a>.
pt_pt: Parece que o Multisite está ativado. O OMGF não suporta nativamente o Multisite. Se estiver a ter erros relacionados com CORS em qualquer um dos sites da sua rede, considere <a href="%s" target="_blank">atualizar para o OMGF Pro</a>.
ru: Похоже, что включен Multisite. OMGF изначально не поддерживает Multisite. Если вы получаете ошибки, связанные с CORS, на любом из сайтов вашей сети, рассмотрите возможность <a href="%s" target="_blank">обновления до OMGF Pro</a>.
sl_si: Zdi se, da je omogo캜eno ve캜stransko delovanje. OMGF izvorno ne podpira ve캜stranskega delovanja. 캛e imate napake, povezane s CORS, na katerem koli spletnem mestu v va코em omre쬵u, razmislite o <a href="%s" target="_blank">nadgradnji na OMGF Pro</a>.

source: Your WordPress configuration isn't setup to use SSL (https://). If your frontend is showing System Fonts after optimization, this might be due to Mixed-Content and/or CORS warnings. Follow <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">these steps</a> to fix it.
bg_bg: Вашата конфигурация на WordPress не е настроена да използва SSL (https://). Ако вашият интерфейс показва системни шрифтове след оптимизация, това може да се дължи на смесено съдържание и/или предупреждения за CORS. Следвайте <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">тези стъпки</a>, за да го поправите.
cs_cz: Vaše konfigurace WordPressu není nastavena na používání SSL (https://). Pokud se po optimalizaci na vašem frontendu zobrazují systémová písma, může to být způsobeno smíšeným obsahem a/nebo varováními CORS. Pro opravu postupujte podle <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">těchto kroků</a>.
de_de: Ihre WordPress-Konfiguration ist nicht für die Verwendung von SSL (https://) eingerichtet. Wenn Ihr Frontend nach der Optimierung Systemschriftarten anzeigt, könnte dies auf Mixed-Content- und/oder CORS-Warnungen zurückzuführen sein. Befolgen Sie <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">diese Schritte</a>, um das Problem zu beheben.
es_es: Su configuración de WordPress no está configurada para usar SSL (https://). Si su frontend muestra System Fonts después de la optimización, esto podría deberse a advertencias de contenido mixto y/o CORS. Siga <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">estos pasos</a> para solucionarlo.
et: Teie WordPressi konfiguratsioon ei ole seadistatud SSL-i (https://) kasutamiseks. Kui teie esiosa näitab pärast optimeerimist süsteemifontse, võib see olla tingitud segasisust ja/või CORS-i hoiatustest. Järgige <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">neid samme</a>, et see parandada.
fr_fr: Votre configuration WordPress n'est pas configurée pour utiliser SSL (https://). Si votre interface affiche des polices système après l'optimisation, cela peut être dû à des avertissements de contenu mixte et/ou de CORS. Suivez <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">ces étapes</a> pour le corriger.
ga: Níl bhur gcumraíocht WordPress socraithe chun SSL (https://) a úsáid. Má tá bhur gcomhéadan ag taispeáint Clónna Córais tar éis optamaithe, d'fhéadfadh sé seo a bheith mar gheall ar Rabhaidh Ábhar Measctha agus/nó CORS. Lean <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">na céimeanna seo</a> chun é a shocrú.
hu: Az Ön WordPress konfigurációja nincs beállítva SSL (https://) használatára. Ha az optimalizálás után a frontend rendszerbetűtípusokat mutat, ez vegyes tartalom és/vagy CORS figyelmeztetések miatt lehet. Kövesse <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">ezeket a lépéseket</a> a javításhoz.
it_it: La tua configurazione WordPress non è impostata per utilizzare SSL (https://). Se il tuo frontend mostra Font di sistema dopo l'ottimizzazione, ciò potrebbe essere dovuto a avvisi di Contenuto Misto e/o CORS. Segui <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">questi passaggi</a> per risolverlo.
nl_nl: Uw WordPress-configuratie is niet ingesteld om SSL (https://) te gebruiken. Als uw frontend na optimalisatie systeemlettertypen toont, kan dit te wijten zijn aan Mixed-Content en/of CORS-waarschuwingen. Volg <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">deze stappen</a> om dit op te lossen.
pl_pl: Twoja konfiguracja WordPressa nie jest ustawiona na używanie SSL (https://). Jeli po optymalizacji na Twojej stronie gównej wywietlaj si czcionki systemowe, może to by spowodowane mieszan zawartoci i/lub ostrzeżeniami CORS. Postpuj zgodnie z <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">tymi krokami</a>, aby to naprawi.
pt_br: Sua configuração do WordPress não está configurada para usar SSL (https://). Se seu frontend estiver mostrando Fontes do Sistema após a otimização, isso pode ser devido a avisos de Conteúdo Misto e/ou CORS. Siga <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">estas etapas</a> para corrigi-lo.
pt_pt: A sua configuração do WordPress não está definida para usar SSL (https://). Se o seu frontend estiver a mostrar Fontes do Sistema após a otimização, isto pode dever-se a avisos de Conteúdo Misto e/ou CORS. Siga <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">estes passos</a> para corrigir.
ru: Ваша конфигурация WordPress не настроена на использование SSL (https://). Если после оптимизации ваш фронтенд отображает системные шрифты, это может быть связано с предупреждениями о смешанном контенте и/или CORS. Выполните <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">эти шаги</a>, чтобы исправить это.
sl_si: Va코a konfiguracija WordPressa ni nastavljena za uporabo SSL (https://). 캛e se po optimizaciji na sprednjem delu prikazujejo sistemske pisave, je to lahko posledica opozoril o me코ani vsebini in/ali CORS. Sledite <a href="https://daan.dev/docs/omgf-pro-troubleshooting/system-fonts/" target="_blank">tem korakom</a>, da to popravite.

source: Your theme (%1$s) requires additional configuration to be compatible with %2$s, check the list of <a href="%3$s" target="_blank">known issues</a> to fix it.
bg_bg: Вашата тема (%1$s) изисква допълнителна конфигурация, за да бъде съвместима с %2$s, проверете списъка с <a href="%3$s" target="_blank">известни проблеми</a>, за да го поправите.
cs_cz: Vaše téma (%1$s) vyžaduje dodatečnou konfiguraci, aby bylo kompatibilní s %2$s, zkontrolujte seznam <a href="%3$s" target="_blank">známých problémů</a> pro opravu.
de_de: Ihr Theme (%1$s) erfordert zusätzliche Konfiguration, um mit %2$s kompatibel zu sein. Überprüfen Sie die Liste der <a href="%3$s" target="_blank">bekannten Probleme</a>, um es zu beheben.
es_es: Su tema (%1$s) requiere configuración adicional para ser compatible con %2$s, consulte la lista de <a href="%3$s" target="_blank">problemas conocidos</a> para solucionarlo.
et: Teie teema (%1$s) vajab täiendavat konfiguratsiooni, et olla ühilduv %2$s-ga, kontrollige <a href="%3$s" target="_blank">teadaolevate probleemide</a> loendit, et see parandada.
fr_fr: Votre thème (%1$s) nécessite une configuration supplémentaire pour être compatible avec %2$s, consultez la liste des <a href="%3$s" target="_blank">problèmes connus</a> pour le corriger.
ga: Éilíonn bhur dtéama (%1$s) cumraíocht bhreise chun a bheith comhoiriúnach le %2$s, seiceáil an liosta de <a href="%3$s" target="_blank">saincheisteanna aitheanta</a> chun é a shocrú.
hu: Az Ön (%1$s) témája további konfigurációt igényel, hogy kompatibilis legyen az %2$s-gyel, ellenőrizze az <a href="%3$s" target="_blank">ismert problémák</a> listáját a javításhoz.
it_it: Il tuo tema (%1$s) richiede una configurazione aggiuntiva per essere compatibile con %2$s, controlla l'elenco dei <a href="%3$s" target="_blank">problemi noti</a> per risolverlo.
nl_nl: Uw thema (%1$s) vereist aanvullende configuratie om compatibel te zijn met %2$s, controleer de lijst met <a href="%3$s" target="_blank">bekende problemen</a> om dit op te lossen.
pl_pl: Twój motyw (%1$s) wymaga dodatkowej konfiguracji, aby by zgodny z %2$s. Sprawdź list <a href="%3$s" target="_blank">znanych problemów</a>, aby to naprawi.
pt_br: Seu tema (%1$s) requer configuração adicional para ser compatível com %2$s, verifique a lista de <a href="%3$s" target="_blank">problemas conhecidos</a> para corrigi-lo.
pt_pt: O seu tema (%1$s) requer configuração adicional para ser compatível com %2$s, verifique a lista de <a href="%3$s" target="_blank">problemas conhecidos</a> para corrigir.
ru: Ваша тема (%1$s) требует дополнительной настройки для совместимости с %2$s, проверьте список <a href="%3$s" target="_blank">известных проблем</a>, чтобы исправить это.
sl_si: Va코a tema (%1$s) zahteva dodatno konfiguracijo za zdru쬷jivost z %2$s, preverite seznam <a href="%3$s" target="_blank">znanih te쬬v</a>, da to popravite.

source: The plugin, <strong>%1$s</strong>, is incompatible with %2$s and needs to be disabled for %2$s to function properly. View the list of <a href="%3$s" target="_blank">known issues</a> for more information.
bg_bg: Плъгинът, <strong>%1$s</strong>, е несъвместим с %2$s и трябва да бъде деактивиран, за да функционира правилно %2$s. Вижте списъка с <a href="%3$s" target="_blank">известни проблеми</a> за повече информация.
cs_cz: Plugin <strong>%1$s</strong> je nekompatibilní s %2$s a musí být deaktivován, aby %2$s správně fungoval. Pro více informací si prohlédněte seznam <a href="%3$s" target="_blank">známých problémů</a>.
de_de: Das Plugin, <strong>%1$s</strong>, ist inkompatibel mit %2$s und muss deaktiviert werden, damit %2$s ordnungsgemäß funktioniert. Eine Liste der <a href="%3$s" target="_blank">bekannten Probleme</a> finden Sie hier.
es_es: El plugin, <strong>%1$s</strong>, es incompatible con %2$s y debe deshabilitarse para que %2$s funcione correctamente. Consulte la lista de <a href="%3$s" target="_blank">problemas conocidos</a> para obtener más información.
et: Pistikprogramm <strong>%1$s</strong> on %2$s-ga kokkusobimatu ja tuleb keelata, et %2$s korralikult toimiks. Lisateabe saamiseks vaadake <a href="%3$s" target="_blank">teadaolevate probleemide</a> loendit.
fr_fr: Le plugin, <strong>%1$s</strong>, est incompatible avec %2$s et doit être désactivé pour que %2$s fonctionne correctement. Consultez la liste des <a href="%3$s" target="_blank">problèmes connus</a> pour plus d'informations.
ga: Tá an breiseán, <strong>%1$s</strong>, neamh-chomhoiriúnach le %2$s agus ní mór é a dhíchumasú chun go bhfeidhmeoidh %2$s i gceart. Féach an liosta de <a href="%3$s" target="_blank">saincheisteanna aitheanta</a> le haghaidh tuilleadh eolais.
hu: A <strong>%1$s</strong> bővítmény nem kompatibilis az %2$s-gyel, és le kell tiltani ahhoz, hogy az %2$s megfelelően működjön. További információkért tekintse meg az <a href="%3$s" target="_blank">ismert problémák</a> listáját.
it_it: Il plugin, <strong>%1$s</strong>, è incompatibile con %2$s e deve essere disabilitato affinché %2$s funzioni correttamente. Visualizza l'elenco dei <a href="%3$s" target="_blank">problemi noti</a> per maggiori informazioni.
nl_nl: De plug-in, <strong>%1$s</strong>, is incompatibel met %2$s en moet worden uitgeschakeld om %2$s correct te laten functioneren. Bekijk de lijst met <a href="%3$s" target="_blank">bekende problemen</a> voor meer informatie.
pl_pl: Wtyczka <strong>%1$s</strong> jest niekompatybilna z %2$s i musi zosta wyczona, aby %2$s dziaaa prawidowo. Zobacz list <a href="%3$s" target="_blank">znanych problemów</a>, aby uzyska wicej informacji.
pt_br: O plugin, <strong>%1$s</strong>, é incompatível com %2$s e precisa ser desativado para que %2$s funcione corretamente. Veja a lista de <a href="%3$s" target="_blank">problemas conhecidos</a> para mais informações.
pt_pt: O plugin, <strong>%1$s</strong>, é incompatível com %2$s e precisa de ser desativado para que %2$s funcione corretamente. Veja a lista de <a href="%3$s" target="_blank">problemas conhecidos</a> para mais informações.
ru: Плагин <strong>%1$s</strong> несовместим с %2$s и должен быть отключен для корректной работы %2$s. Просмотрите список <a href="%3$s" target="_blank">известных проблем</a> для получения дополнительной информации.
sl_si: Vti캜nik, <strong>%1$s</strong>, je nezdru쬷jiv z %2$s in ga je treba onemogo캜iti, da %2$s pravilno deluje. Za ve캜 informacij si oglejte seznam <a href="%3$s" target="_blank">znanih te쬬v</a>.

source: The plugin, <strong>%1$s</strong>, requires additional configuration to be compatible with %2$s. Check the <a href="%3$s" target="_blank">list of known issues</a> to fix it.
bg_bg: Плъгинът, <strong>%1$s</strong>, изисква допълнителна конфигурация, за да бъде съвместим с %2$s. Проверете <a href="%3$s" target="_blank">списъка с известни проблеми</a>, за да го поправите.
cs_cz: Plugin <strong>%1$s</strong> vyžaduje dodatečnou konfiguraci, aby byl kompatibilní s %2$s. Zkontrolujte <a href="%3$s" target="_blank">seznam známých problémů</a> pro opravu.
de_de: Das Plugin, <strong>%1$s</strong>, erfordert zusätzliche Konfiguration, um mit %2$s kompatibel zu sein. Überprüfen Sie die <a href="%3$s" target="_blank">Liste der bekannten Probleme</a>, um es zu beheben.
es_es: El plugin, <strong>%1$s</strong>, requiere configuración adicional para ser compatible con %2$s. Consulte la <a href="%3$s" target="_blank">lista de problemas conocidos</a> para solucionarlo.
et: Pistikprogramm <strong>%1$s</strong> vajab täiendavat konfiguratsiooni, et olla ühilduv %2$s-ga. Kontrollige <a href="%3$s" target="_blank">teadaolevate probleemide loendit</a>, et see parandada.
fr_fr: Le plugin, <strong>%1$s</strong>, nécessite une configuration supplémentaire pour être compatible avec %2$s. Consultez la <a href="%3$s" target="_blank">liste des problèmes connus</a> pour le corriger.
ga: Éilíonn an breiseán, <strong>%1$s</strong>, cumraíocht bhreise chun a bheith comhoiriúnach le %2$s. Seiceáil an <a href="%3$s" target="_blank">liosta de saincheisteanna aitheanta</a> chun é a shocrú.
hu: A <strong>%1$s</strong> bővítmény további konfigurációt igényel, hogy kompatibilis legyen az %2$s-gyel. Ellenőrizze az <a href="%3$s" target="_blank">ismert problémák listáját</a> a javításhoz.
it_it: Il plugin, <strong>%1$s</strong>, richiede una configurazione aggiuntiva per essere compatibile con %2$s. Controlla l'<a href="%3$s" target="_blank">elenco dei problemi noti</a> per risolverlo.
nl_nl: De plug-in, <strong>%1$s</strong>, vereist aanvullende configuratie om compatibel te zijn met %2$s. Controleer de <a href="%3$s" target="_blank">lijst met bekende problemen</a> om dit op te lossen.
pl_pl: Wtyczka <strong>%1$s</strong> wymaga dodatkowej konfiguracji, aby bya zgodna z %2$s. Sprawdź <a href="%3$s" target="_blank">list znanych problemów</a>, aby to naprawi.
pt_br: O plugin, <strong>%1$s</strong>, requer configuração adicional para ser compatível com %2$s. Verifique a <a href="%3$s" target="_blank">lista de problemas conhecidos</a> para corrigi-lo.
pt_pt: O plugin, <strong>%1$s</strong>, requer configuração adicional para ser compatível com %2$s. Verifique a <a href="%3$s" target="_blank">lista de problemas conhecidos</a> para corrigir.
ru: Плагин <strong>%1$s</strong> требует дополнительной настройки для совместимости с %2$s. Проверьте <a href="%3$s" target="_blank">список известных проблем</a>, чтобы исправить это.
sl_si: Vti캜nik, <strong>%1$s</strong>, zahteva dodatno konfiguracijo za zdru쬷jivost z %2$s. Preverite <a href="%3$s" target="_blank">seznam znanih te쬬v</a>, da to popravite.

source: %1$s is loading an embedded iframe on your site. %2$s can't process Google Fonts inside iframes. <a href="%3$s" target="_blank">Click here</a> to find out why and what you can do about it.
bg_bg: %1$s зарежда вграден iframe на вашия сайт. %2$s не може да обработва Google Fonts в iframes. <a href="%3$s" target="_blank">Кликнете тук</a>, за да разберете защо и какво можете да направите по въпроса.
cs_cz: %1$s načítá vložený iframe na vašem webu. %2$s nemůže zpracovávat Google Fonts uvnitř iframe. <a href="%3$s" target="_blank">Klikněte zde</a>, abyste zjistili proč a co s tím můžete dělat.
de_de: %1$s lädt einen eingebetteten iFrame auf Ihrer Website. %2$s kann Google Fonts innerhalb von iFrames nicht verarbeiten. <a href="%3$s" target="_blank">Klicken Sie hier</a>, um herauszufinden, warum und was Sie dagegen tun können.
es_es: %1$s está cargando un iframe incrustado en su sitio. %2$s no puede procesar Google Fonts dentro de iframes. <a href="%3$s" target="_blank">Haga clic aquí</a> para saber por qué y qué puede hacer al respecto.
et: %1$s laadib teie saidile manustatud iframe'i. %2$s ei saa töödelda Google Fontse iframe'ides. <a href="%3$s" target="_blank">Klõpsake siin</a>, et teada saada, miks ja mida saate sellega teha.
fr_fr: %1$s charge un iframe intégré sur votre site. %2$s ne peut pas traiter les polices Google Fonts à l'intérieur des iframes. <a href="%3$s" target="_blank">Cliquez ici</a> pour savoir pourquoi et ce que vous pouvez faire à ce sujet.
ga: Tá %1$s ag luchtú iframe leabaithe ar bhur suíomh. Ní féidir le %2$s Google Fonts a phróiseáil laistigh d'iframes. <a href="%3$s" target="_blank">Cliceáil anseo</a> chun a fháil amach cén fáth agus cad is féidir libh a dhéanamh faoi.
hu: Az %1$s beágyazott iframe-et tölt be az Ön webhelyén. Az %2$s nem tudja feldolgozni a Google Fonts-ot iframe-ekben. <a href="%3$s" target="_blank">Kattintson ide</a>, hogy megtudja, miért és mit tehet ellene.
it_it: %1$s sta caricando un iframe incorporato sul tuo sito. %2$s non può elaborare i Google Fonts all'interno degli iframe. <a href="%3$s" target="_blank">Fai clic qui</a> per scoprire perché e cosa puoi fare al riguardo.
nl_nl: %1$s laadt een ingesloten iframe op uw site. %2$s kan Google Fonts in iframes niet verwerken. <a href="%3$s" target="_blank">Klik hier</a> om erachter te komen waarom en wat u eraan kunt doen.
pl_pl: %1$s aduje osadzon ramk iframe na Twojej stronie. %2$s nie może przetwarza czcionek Google w ramkach iframe. <a href="%3$s" target="_blank">Kliknij tutaj</a>, aby dowiedzie si dlaczego i co możesz z tym zrobi.
pt_br: %1$s está carregando um iframe incorporado em seu site. %2$s não consegue processar Google Fonts dentro de iframes. <a href="%3$s" target="_blank">Clique aqui</a> para descobrir o porquê e o que você pode fazer a respeito.
pt_pt: %1$s está a carregar um iframe incorporado no seu site. O %2$s não consegue processar Google Fonts dentro de iframes. <a href="%3$s" target="_blank">Clique aqui</a> para saber porquê e o que pode fazer sobre isso.
ru: %1$s загружает встроенный iframe на ваш сайт. %2$s не может обрабатывать Google Fonts внутри iframes. <a href="%3$s" target="_blank">Нажмите здесь</a>, чтобы узнать, почему и что вы можете с этим сделать.
sl_si: %1$s nalaga vdelan iframe na va코e spletno mesto. %2$s ne more obdelati Google Fonts znotraj iframov. <a href="%3$s" target="_blank">Kliknite tukaj</a>, da ugotovite, zakaj in kaj lahko storite glede tega.

source: Mark as fixed
bg_bg: Маркирай като поправено
cs_cz: Označit jako opraveno
de_de: Als behoben markieren
es_es: Marcar como solucionado
et: Märgi parandatuks
fr_fr: Marquer comme corrigé
ga: Marcáil mar shocraithe
hu: Jelölés javítottként
it_it: Segna come risolto
nl_nl: Markeren als opgelost
pl_pl: Oznacz jako naprawione
pt_br: Marcar como corrigido
pt_pt: Marcar como corrigido
ru: Отметить как исправленное
sl_si: Ozna캜i kot popravljeno
