Repository: Dan0sz/host-webfonts-locally
Catalog: languages/host-webfonts-local-*.po
Languages: bg_bg, cs_cz, de_de, es_es, et, fr_fr, ga, hu, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru, sl_si

source: Need help configuring %s? Please refer to the links below to get you started.
bg_bg: Нуждаете се от помощ за конфигуриране на %s? Моля, вижте връзките по-долу, за да започнете.
cs_cz: Potřebujete pomoc s konfigurací %s? Pro začátek se podívejte na níže uvedené odkazy.
de_de: Benötigen Sie Hilfe bei der Konfiguration von %s? Bitte beachten Sie die folgenden Links, um loszulegen.
es_es: ¿Necesita ayuda para configurar %s? Consulte los enlaces siguientes para empezar.
et: Vajate abi %s konfigureerimisel? Palun vaadake allolevaid linke, et alustada.
fr_fr: Besoin d'aide pour configurer %s ? Veuillez vous référer aux liens ci-dessous pour commencer.
ga: An bhfuil cabhair ag teastáil chun %s a chumrú? Féach ar na naisc thíos chun tús a chur leis.
hu: Segítségre van szüksége az %s konfigurálásához? Kérjük, tekintse meg az alábbi linkeket a kezdéshez.
it_it: Hai bisogno di aiuto per configurare %s? Fai riferimento ai link sottostanti per iniziare.
nl_nl: Hulp nodig bij het configureren van %s? Raadpleeg de onderstaande links om aan de slag te gaan.
pl_pl: Potrzebujesz pomocy w konfiguracji %s? Zapoznaj si z poniższymi linkami, aby rozpocz.
pt_br: Precisa de ajuda para configurar %s? Consulte os links abaixo para começar.
pt_pt: Precisa de ajuda para configurar o %s? Consulte os links abaixo para começar.
ru: Нужна помощь в настройке %s? Пожалуйста, обратитесь к ссылкам ниже, чтобы начать.
sl_si: Potrebujete pomo캜 pri konfiguraciji %s? Za za캜etek si oglejte spodnje povezave.

source: Need Help?
bg_bg: Нуждаете се от помощ?
cs_cz: Potřebujete pomoc?
de_de: Brauchen Sie Hilfe?
es_es: ¿Necesita ayuda?
et: Vajate abi?
fr_fr: Besoin d'aide ?
ga: An bhfuil cabhair ag teastáil?
hu: Segítségre van szüksége?
it_it: Hai bisogno di aiuto?
nl_nl: Hulp nodig?
pl_pl: Potrzebujesz pomocy?
pt_br: Precisa de ajuda?
pt_pt: Precisa de ajuda?
ru: Нужна помощь?
sl_si: Potrebujete pomo캜?

source: Quick Start Guide
bg_bg: Ръководство за бърз старт
cs_cz: Průvodce rychlým startem
de_de: Schnellstartanleitung
es_es: Guía de inicio rápido
et: Kiirjuhend
fr_fr: Guide de démarrage rapide
ga: Treoir thapa tosaithe
hu: Gyorsindítási útmutató
it_it: Guida rapida
nl_nl: Snelstartgids
pl_pl: Szybki przewodnik
pt_br: Guia de início rápido
pt_pt: Guia de início rápido
ru: Краткое руководство
sl_si: Vodnik za hiter za캜etek

source: User Manual
bg_bg: Ръководство за потребителя
cs_cz: Uživatelská příručka
de_de: Benutzerhandbuch
es_es: Manual de usuario
et: Kasutusjuhend
fr_fr: Manuel de l'utilisateur
ga: Lámhleabhar úsáideora
hu: Felhasználói kézikönyv
it_it: Manuale utente
nl_nl: Gebruikershandleiding
pl_pl: Instrukcja obsugi
pt_br: Manual do usuário
pt_pt: Manual do utilizador
ru: Руководство пользователя
sl_si: Uporabni코ki priro캜nik

source: FAQ
bg_bg: ЧЗВ
cs_cz: Často kladené otázky
es_es: Preguntas frecuentes
et: KKK
ga: Ceisteanna Coitianta
hu: GYIK
nl_nl: Veelgestelde vragen
ru: Часто задаваемые вопросы
sl_si: Pogosta vpra코anja

source: Troubleshooting Guide
bg_bg: Ръководство за отстраняване на неизправности
cs_cz: Průvodce řešením problémů
de_de: Fehlerbehebungsanleitung
es_es: Guía de solución de problemas
et: Veaotsingu juhend
fr_fr: Guide de dépannage
ga: Treoir fabhtcheartaithe
hu: Hibaelhárítási útmutató
it_it: Guida alla risoluzione dei problemi
nl_nl: Gids voor probleemoplossing
pl_pl: Przewodnik rozwizywania problemów
pt_br: Guia de solução de problemas
pt_pt: Guia de resolução de problemas
ru: Руководство по устранению неполадок
sl_si: Vodnik za odpravljanje te쬬v

source: Get Support
bg_bg: Получете поддръжка
cs_cz: Získat podporu
de_de: Support erhalten
es_es: Obtener soporte
et: Hankige tuge
fr_fr: Obtenir de l'aide
ga: Faigh tacaíocht
hu: Támogatás kérése
it_it: Ottieni supporto
nl_nl: Ondersteuning krijgen
pl_pl: Uzyskaj wsparcie
pt_br: Obter suporte
pt_pt: Obter suporte
ru: Получить поддержку
sl_si: Pridobite podporo

source: Support %s & Spread the Word!
bg_bg: Подкрепете %s и разпространете информацията!
cs_cz: Podpořte %s a šiřte dál!
de_de: Unterstützen Sie %s & verbreiten Sie die Nachricht!
es_es: ¡Apoye a %s y corra la voz!
et: Toetage %s ja levitage sõna!
fr_fr: Soutenez %s et faites passer le mot !
ga: Tacaigh le %s & Scaip an Scéal!
hu: Támogassa az %s-et és terjessze a hírt!
it_it: Supporta %s e spargi la voce!
nl_nl: Ondersteun %s & Verspreid het woord!
pl_pl: Wspieraj %s i rozpowszechniaj informacje!
pt_br: Apoie %s e Divulgue!
pt_pt: Apoie o %s e divulgue!
ru: Поддержите %s и расскажите о нем!
sl_si: Podprite %s in raz코irite besedo!

source: Write a 5-star Review or,
bg_bg: Напишете 5-звезден отзив или,
cs_cz: Napište 5hvězdičkovou recenzi nebo,
de_de: Schreiben Sie eine 5-Sterne-Bewertung oder,
es_es: Escriba una reseña de 5 estrellas o,
et: Kirjutage 5-tärni arvustus või
fr_fr: Écrivez un avis 5 étoiles ou,
ga: Scríobh léirmheas 5 réalta nó,
hu: Írjon egy 5 csillagos értékelést, vagy
it_it: Scrivi una recensione a 5 stelle o,
nl_nl: Schrijf een 5-sterrenrecensie of,
pl_pl: Napisz 5-gwiazdkow recenzj lub,
pt_br: Escreva uma avaliação de 5 estrelas ou,
pt_pt: Escreva uma avaliação de 5 estrelas ou,
ru: Напишите 5-звездочный отзыв или
sl_si: Napi코ite oceno s 5 zvezdicami ali,

source: Tweet about it!
bg_bg: Туитнете за това!
cs_cz: Tweetněte o tom!
de_de: Twittern Sie darüber!
es_es: ¡Tuitee sobre ello!
et: Säutsige sellest!
fr_fr: Tweetez-le !
ga: Déan tvuít faoi!
hu: Tweeteljen róla!
it_it: Twitta a riguardo!
nl_nl: Tweet erover!
pl_pl: Napisz o tym na Twitterze!
pt_br: Tuíte sobre isso!
pt_pt: Partilhe no Twitter!
ru: Твитните об этом!
sl_si: Objavite na Twitterju!

source: Coded with %s by
bg_bg: Кодирано с %s от
cs_cz: Kódováno s %s od
de_de: Programmiert mit %s von
es_es: Codificado con %s por
et: Kooditud %s poolt
fr_fr: Codé avec %s par
ga: Códaithe le %s ag
hu: Kódolva %s-vel
it_it: Codificato con %s da
nl_nl: Gecodeerd met %s door
pl_pl: Kodowane z %s przez
pt_br: Codificado com %s por
pt_pt: Codificado com %s por
ru: Разработано с %s
sl_si: Kodirano z %s avtorja

source: Visit Daan.dev
bg_bg: Посетете daan.dev
cs_cz: Navštivte daan.dev
de_de: Besuchen Sie daan.dev
es_es: Visitar daan.dev
et: Külasta daan.dev
fr_fr: Visitez daan.dev
ga: Tabhair cuairt ar daan.dev
hu: Látogassa meg a daan.dev-et
it_it: Visita daan.dev
nl_nl: Bezoek daan.dev
pl_pl: Odwiedź daan.dev
pt_br: Visite daan.dev
pt_pt: Visitar daan.dev
ru: Посетить daan.dev
sl_si: Obi코캜ite daan.dev

source: Optimize Local Google Fonts
bg_bg: Оптимизиране на локални Google Fonts
cs_cz: Optimalizovat lokální google fonty
de_de: Lokale Google Fonts optimieren
es_es: Optimizar Google Fonts locales
et: Optimeeri kohalikud Google Fonts
fr_fr: Optimiser les polices Google Fonts locales
ga: Optamaigh Google Fonts Áitiúla
hu: Helyi Google Fonts optimalizálása
it_it: Ottimizza i Google Fonts locali
nl_nl: Lokale Google Fonts optimaliseren
pl_pl: Optymalizuj lokalne czcionki Google
pt_br: Otimizar Google Fonts Locais
pt_pt: Otimizar Google Fonts locais
ru: Оптимизировать локальные шрифты Google Fonts
sl_si: Optimiziraj lokalne Google Fonts

source: Dashboard
bg_bg: Табло
et: Armatuurlaud
fr_fr: Tableau de bord
hu: Irányítópult
pl_pl: Panel
pt_pt: Painel de Controlo
ru: Панель управления
sl_si: Nadzorna plo코캜a

source: OMGF (Optimize My Google Fonts) automatically replaces Google Fonts stylesheets (e.g. https://fonts.googleapis.com/css?family=Open+Sans) with locally hosted copies. To remove/unload Google Fonts entirely or by style/weight, go to <a href="#omgf-manage-optimized-fonts">Optimize Local Fonts</a>.
bg_bg: OMGF (Optimize My Google Fonts) автоматично заменя таблиците със стилове на Google Fonts (напр. https://fonts.googleapis.com/css?family=Open+Sans) с локално хоствани копия. За да премахнете/разтоварите Google Fonts изцяло или по стил/тегло, отидете на <a href="#omgf-manage-optimized-fonts">Оптимизиране на локални шрифтове</a>.
cs_cz: OMGF (Optimize My Google Fonts) automaticky nahrazuje styly Google Fonts (např. https://fonts.googleapis.com/css?family=Open+Sans) lokálně hostovanými kopiemi. Chcete-li Google Fonts zcela odstranit/načíst nebo podle stylu/váhy, přejděte na <a href="#omgf-manage-optimized-fonts">Optimalizovat lokální písma</a>.
de_de: OMGF (Optimize My Google Fonts) ersetzt Google Fonts-Stylesheets (z. B. https://fonts.googleapis.com/css?family=Open+Sans) automatisch durch lokal gehostete Kopien. Um Google Fonts vollständig oder nach Stil/Gewicht zu entfernen/entladen, gehen Sie zu <a href="#omgf-manage-optimized-fonts">Lokale Schriftarten optimieren</a>.
es_es: OMGF (Optimize My Google Fonts) reemplaza automáticamente las hojas de estilo de Google Fonts (por ejemplo, https://fonts.googleapis.com/css?family=Open+Sans) con copias alojadas localmente. Para eliminar/descargar Google Fonts por completo o por estilo/peso, vaya a <a href="#omgf-manage-optimized-fonts">Optimizar fuentes locales</a>.
et: OMGF (Optimize My Google Fonts) asendab automaatselt Google Fontside laadilehed (nt https://fonts.googleapis.com/css?family=Open+Sans) lokaalselt majutatud koopiatega. Google Fontside täielikuks eemaldamiseks/mahalaadimiseks või stiili/kaalu järgi minge jaotisse <a href="#omgf-manage-optimized-fonts">Optimeeri kohalikud fondid</a>.
fr_fr: OMGF (Optimize My Google Fonts) remplace automatiquement les feuilles de style Google Fonts (par exemple https://fonts.googleapis.com/css?family=Open+Sans) par des copies hébergées localement. Pour supprimer/décharger entièrement les polices Google Fonts ou par style/poids, allez à <a href="#omgf-manage-optimized-fonts">Optimiser les polices locales</a>.
ga: Cuireann OMGF (Optimize My Google Fonts) stílbhileoga Google Fonts (e.g. https://fonts.googleapis.com/css?family=Open+Sans) in ionad cóipeanna atá óstáilte go háitiúil go huathoibríoch. Chun Google Fonts a bhaint/a dhíluchtú go hiomlán nó de réir stíle/meáchain, téigh go dtí <a href="#omgf-manage-optimized-fonts">Optamaigh Clónna Áitiúla</a>.
hu: Az OMGF (Optimize My Google Fonts) automatikusan helyileg tárolt másolatokkal helyettesíti a Google Fonts stíluslapokat (pl. https://fonts.googleapis.com/css?family=Open+Sans). A Google Fonts teljes eltávolításához/kiürítéséhez, vagy stílus/súly szerint, lépjen az <a href="#omgf-manage-optimized-fonts">Helyi betűtípusok optimalizálása</a> menüpontra.
it_it: OMGF (Optimize My Google Fonts) sostituisce automaticamente i fogli di stile di Google Fonts (es. https://fonts.googleapis.com/css?family=Open+Sans) con copie ospitate localmente. Per rimuovere/scaricare completamente i Google Fonts o per stile/peso, vai su <a href="#omgf-manage-optimized-fonts">Ottimizza i font locali</a>.
nl_nl: OMGF (Optimize My Google Fonts) vervangt automatisch Google Fonts-stylesheets (bijv. https://fonts.googleapis.com/css?family=Open+Sans) door lokaal gehoste kopieën. Om Google Fonts volledig of per stijl/gewicht te verwijderen/ontladen, gaat u naar <a href="#omgf-manage-optimized-fonts">Lokale lettertypen optimaliseren</a>.
pl_pl: OMGF (Optimize My Google Fonts) automatycznie zastpuje arkusze stylów Google Fonts (np. https://fonts.googleapis.com/css?family=Open+Sans) lokalnie hostowanymi kopiami. Aby cakowicie usun/wyadowa czcionki Google lub wedug stylu/wagi, przejdź do <a href="#omgf-manage-optimized-fonts">Optymalizuj lokalne czcionki</a>.
pt_br: OMGF (Optimize My Google Fonts) substitui automaticamente as folhas de estilo do Google Fonts (por exemplo, https://fonts.googleapis.com/css?family=Open+Sans) por cópias hospedadas localmente. Para remover/descarregar Google Fonts completamente ou por estilo/peso, vá para <a href="#omgf-manage-optimized-fonts">Otimizar Fontes Locais</a>.
pt_pt: O OMGF (Optimize My Google Fonts) substitui automaticamente as folhas de estilo do Google Fonts (por exemplo, https://fonts.googleapis.com/css?family=Open+Sans) por cópias alojadas localmente. Para remover/descarregar Google Fonts completamente ou por estilo/peso, vá para <a href="#omgf-manage-optimized-fonts">Otimizar Fontes Locais</a>.
ru: OMGF (Optimize My Google Fonts) автоматически заменяет таблицы стилей Google Fonts (например, https://fonts.googleapis.com/css?family=Open+Sans) на локально размещенные копии. Чтобы полностью удалить/выгрузить Google Fonts или по стилю/весу, перейдите в раздел <a href="#omgf-manage-optimized-fonts">Оптимизировать локальные шрифты</a>.
sl_si: OMGF (Optimize My Google Fonts) samodejno nadome코캜a slogovne datoteke Google Fonts (npr. https://fonts.googleapis.com/css?family=Open+Sans) z lokalno gostovanimi kopijami. 캛e 쬰lite popolnoma odstraniti/razbremeniti Google Fonts ali po slogu/te쬴, pojdite na <a href="#omgf-manage-optimized-fonts">Optimiziraj lokalne pisave</a>.

source: Run Google Fonts Checker in the background (Pro)
bg_bg: Изпълняване на Google Fonts Checker във фонов режим (Pro)
cs_cz: Spustit kontrolor Google Fonts na pozadí (Pro)
de_de: Google Fonts Checker im Hintergrund ausführen (Pro)
es_es: Ejecutar el verificador de Google Fonts en segundo plano (Pro)
et: Käivita Google Fontside kontrollija taustal (Pro)
fr_fr: Exécuter le vérificateur de polices Google Fonts en arrière-plan (Pro)
ga: Rith Seiceálaí Google Fonts sa chúlra (Pro)
hu: Google Fonts ellenőrző futtatása a háttérben (Pro)
it_it: Esegui Google Fonts Checker in background (Pro)
nl_nl: Google Fonts Checker op de achtergrond uitvoeren (Pro)
pl_pl: Uruchom sprawdzanie czcionek Google w tle (Pro)
pt_br: Executar Verificador de Google Fonts em segundo plano (Pro)
pt_pt: Executar Verificador de Google Fonts em segundo plano (Pro)
ru: Запускать проверку Google Fonts в фоновом режиме (Pro)
sl_si: Za쬰ni preverjevalnik Google Fonts v ozadju (Pro)

source: Normally, the Google Fonts Checker only runs for logged-in administrators. If you want to organically scan all your pages for Google Fonts, enable this option. %s
bg_bg: Обикновено Google Fonts Checker работи само за влезли администратори. Ако искате органично да сканирате всичките си страници за Google Fonts, активирайте тази опция. %s
cs_cz: Kontrolor Google Fonts se normálně spouští pouze pro přihlášené administrátory. Pokud chcete organicky skenovat všechny své stránky na Google Fonts, povolte tuto možnost. %s
de_de: Normalerweise läuft der Google Fonts Checker nur für eingeloggte Administratoren. Wenn Sie alle Ihre Seiten organisch nach Google Fonts durchsuchen möchten, aktivieren Sie diese Option. %s
es_es: Normalmente, el verificador de Google Fonts solo se ejecuta para los administradores que han iniciado sesión. Si desea escanear orgánicamente todas sus páginas en busca de Google Fonts, active esta opción. %s
et: Tavaliselt töötab Google Fontside kontrollija ainult sisselogitud administraatorite jaoks. Kui soovite orgaaniliselt skaneerida kõiki oma lehti Google Fontside osas, lubage see valik. %s
fr_fr: Normalement, le vérificateur de polices Google Fonts ne s'exécute que pour les administrateurs connectés. Si vous souhaitez scanner organiquement toutes vos pages pour les polices Google Fonts, activez cette option. %s
ga: De ghnáth, ní ritheann an Seiceálaí Google Fonts ach d'riarthóirí logáilte isteach. Más mian leat gach leathanach a scanadh go horgánach le haghaidh Google Fonts, cumasaigh an rogha seo. %s
hu: Normális esetben a Google Fonts ellenőrző csak a bejelentkezett rendszergazdák számára fut. Ha organikusan szeretné átvizsgálni az összes oldalát Google Fonts után, engedélyezze ezt az opciót. %s
it_it: Normalmente, il Google Fonts Checker viene eseguito solo per gli amministratori loggati. Se vuoi scansionare organicamente tutte le tue pagine per i Google Fonts, abilita questa opzione. %s
nl_nl: Normaal gesproken draait de Google Fonts Checker alleen voor ingelogde beheerders. Als u al uw pagina's organisch wilt scannen op Google Fonts, schakelt u deze optie in. %s
pl_pl: Normalnie, sprawdzanie czcionek Google dziaa tylko dla zalogowanych administratorów. Jeli chcesz organicznie skanowa wszystkie swoje strony pod ktem czcionek Google, wcz t opcj. %s
pt_br: Normalmente, o Verificador de Google Fonts só é executado para administradores logados. Se você deseja escanear organicamente todas as suas páginas em busca de Google Fonts, ative esta opção. %s
pt_pt: Normalmente, o Verificador de Google Fonts só é executado para administradores com sessão iniciada. Se quiser analisar organicamente todas as suas páginas em busca de Google Fonts, ative esta opção. %s
ru: Обычно проверка Google Fonts запускается только для авторизованных администраторов. Если вы хотите органически сканировать все свои страницы на наличие Google Fonts, включите эту опцию. %s
sl_si: Obi캜ajno se preverjevalnik Google Fonts izvaja samo za prijavljene skrbnike. 캛e 쬰lite organsko skenirati vse svoje strani za Google Fonts, omogo캜ite to mo쬹ost. %s

source: Disable Google Fonts Checker after... (Pro)
bg_bg: Деактивиране на Google Fonts Checker след... (Pro)
cs_cz: Zakázat kontrolor Google Fonts po... (Pro)
de_de: Google Fonts Checker deaktivieren nach... (Pro)
es_es: Desactivar el verificador de Google Fonts después de... (Pro)
et: Keela Google Fontside kontrollija pärast... (Pro)
fr_fr: Désactiver le vérificateur de polices Google Fonts après... (Pro)
ga: Díchumasaigh Seiceálaí Google Fonts tar éis... (Pro)
hu: Google Fonts ellenőrző letiltása... után (Pro)
it_it: Disabilita Google Fonts Checker dopo... (Pro)
nl_nl: Google Fonts Checker uitschakelen na... (Pro)
pl_pl: Wycz sprawdzanie czcionek Google po... (Pro)
pt_br: Desativar Verificador de Google Fonts após... (Pro)
pt_pt: Desativar Verificador de Google Fonts após... (Pro)
ru: Отключить проверку Google Fonts после... (Pro)
sl_si: Onemogo캜i preverjevalnik Google Fonts po... (Pro)

source: 7 Days (default)
bg_bg: 7 дни (по подразбиране)
cs_cz: 7 dní (výchozí)
de_de: 7 Tage (Standard)
es_es: 7 días (predeterminado)
et: 7 päeva (vaikimisi)
fr_fr: 7 jours (par défaut)
ga: 7 Lá (réamhshocrú)
hu: 7 nap (alapértelmezett)
it_it: 7 giorni (predefinito)
nl_nl: 7 dagen (standaard)
pl_pl: 7 dni (domylnie)
pt_br: 7 dias (padrão)
pt_pt: 7 dias (padrão)
ru: 7 дней (по умолчанию)
sl_si: 7 dni (privzeto)

source: 14 Days
bg_bg: 14 дни
cs_cz: 14 dní
de_de: 14 Tage
es_es: 14 días
et: 14 päeva
fr_fr: 14 jours
ga: 14 lá
hu: 14 nap
it_it: 14 giorni
nl_nl: 14 dagen
pl_pl: 14 dni
pt_br: 14 dias
pt_pt: 14 dias
ru: 14 дней
sl_si: 14 dni

source: 1 Month
bg_bg: 1 месец
cs_cz: 1 měsíc
de_de: 1 Monat
es_es: 1 mes
et: 1 kuu
fr_fr: 1 mois
ga: 1 mhí
hu: 1 hónap
it_it: 1 mese
nl_nl: 1 maand
pl_pl: 1 miesic
pt_br: 1 mês
pt_pt: 1 mês
ru: 1 месяц
sl_si: 1 mesec

source: Always
bg_bg: Винаги
cs_cz: Vždy
de_de: Immer
es_es: Siempre
et: Alati
fr_fr: Toujours
ga: I gcónaí
hu: Mindig
it_it: Sempre
nl_nl: Altijd
pl_pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ru: Всегда
sl_si: Vedno

source: When enabled, the Google Fonts Checker loads a tiny snippet (<3KB) of JS code in your frontend. While the impact is barely noticeable, it's advised to run it only for a set period of time e.g. after you first installed OMGF Pro, switched themes or installed plugins. %s
bg_bg: Когато е активиран, Google Fonts Checker зарежда малък фрагмент (<3KB) JS код във вашия фронтенд. Въпреки че въздействието е едва забележимо, препоръчително е да го изпълнявате само за определен период от време, напр. след като за първи път инсталирате OMGF Pro, смените теми или инсталирате плъгини. %s
cs_cz: Pokud je povoleno, kontrolor Google Fonts načte malý úryvek (<3KB) JS kódu do vašeho frontendu. I když je dopad sotva znatelný, doporučuje se jej spouštět pouze po určitou dobu, např. po první instalaci OMGF Pro, změně témat nebo instalaci pluginů. %s
de_de: Wenn aktiviert, lädt der Google Fonts Checker ein kleines JS-Code-Snippet (<3KB) in Ihr Frontend. Obwohl die Auswirkungen kaum spürbar sind, wird empfohlen, es nur für einen bestimmten Zeitraum auszuführen, z. B. nachdem Sie OMGF Pro zum ersten Mal installiert, das Theme gewechselt oder Plugins installiert haben. %s
es_es: Cuando está activado, el verificador de Google Fonts carga un pequeño fragmento (<3KB) de código JS en su frontend. Aunque el impacto apenas se nota, se recomienda ejecutarlo solo durante un período de tiempo determinado, por ejemplo, después de instalar OMGF Pro por primera vez, cambiar de tema o instalar plugins. %s
et: Kui lubatud, laadib Google Fontside kontrollija teie esiosas pisikese JS-koodi (<3KB). Kuigi mõju on vaevu märgatav, on soovitatav seda käivitada ainult teatud aja jooksul, nt pärast OMGF Pro esmakordset installimist, teemade vahetamist või pistikprogrammide installimist. %s
fr_fr: Lorsqu'il est activé, le vérificateur de polices Google Fonts charge un petit extrait (<3 Ko) de code JS dans votre frontend. Bien que l'impact soit à peine perceptible, il est conseillé de ne l'exécuter que pendant une période définie, par exemple après la première installation d'OMGF Pro, le changement de thème ou l'installation de plugins. %s
ga: Nuair a bhíonn sé cumasaithe, luchtálann an Seiceálaí Google Fonts blúire beag (<3KB) de chód JS i bhur gcomhéadan. Cé gur ar éigean a bhíonn an tionchar faoi deara, moltar é a rith ar feadh tréimhse socraithe ama amháin, e.g. tar éis duit OMGF Pro a shuiteáil den chéad uair, téamaí a athrú nó breiseáin a shuiteáil. %s
hu: Engedélyezés esetén a Google Fonts ellenőrző egy apró kódrészletet (<3KB) tölt be a frontendbe. Bár a hatás alig észrevehető, javasolt csak meghatározott ideig futtatni, pl. az OMGF Pro első telepítése, témaváltás vagy bővítmények telepítése után. %s
it_it: Quando abilitato, il Google Fonts Checker carica un piccolo snippet (<3KB) di codice JS nel tuo frontend. Sebbene l'impatto sia appena percettibile, si consiglia di eseguirlo solo per un periodo di tempo prestabilito, ad esempio dopo aver installato OMGF Pro, cambiato tema o installato plugin. %s
nl_nl: Wanneer ingeschakeld, laadt de Google Fonts Checker een klein stukje (<3KB) JS-code in uw frontend. Hoewel de impact nauwelijks merkbaar is, wordt geadviseerd om het slechts voor een bepaalde periode uit te voeren, bijv. nadat u OMGF Pro voor het eerst hebt geïnstalleerd, van thema bent gewisseld of plug-ins hebt geïnstalleerd. %s
pl_pl: Po wczeniu, sprawdzanie czcionek Google aduje may fragment kodu JS (<3KB) w Twoim interfejsie użytkownika. Chociaż wpyw jest ledwo zauważalny, zaleca si uruchamianie go tylko przez okrelony czas, np. po pierwszym zainstalowaniu OMGF Pro, zmianie motywu lub zainstalowaniu wtyczek. %s
pt_br: Quando ativado, o Verificador de Google Fonts carrega um pequeno trecho (<3KB) de código JS em seu frontend. Embora o impacto seja quase imperceptível, é aconselhável executá-lo apenas por um período de tempo definido, por exemplo, depois de instalar o OMGF Pro pela primeira vez, trocar de tema ou instalar plugins. %s
pt_pt: Quando ativado, o Verificador de Google Fonts carrega um pequeno trecho (<3KB) de código JS no seu frontend. Embora o impacto seja quase impercetível, é aconselhável executá-lo apenas por um período de tempo definido, por exemplo, depois de instalar o OMGF Pro pela primeira vez, mudar de tema ou instalar plugins. %s
ru: При включении проверка Google Fonts загружает небольшой фрагмент JS-кода (<3 КБ) во фронтенд. Хотя влияние едва заметно, рекомендуется запускать ее только в течение определенного периода времени, например, после первой установки OMGF Pro, смены тем или установки плагинов. %s
sl_si: Ko je omogo캜en, preverjevalnik Google Fonts nalo쬴 majhen del캜ek (<3KB) JS kode v va코 sprednji del. 캛eprav je vpliv komaj opazen, je priporo캜ljivo, da ga izvajate le dolo캜eno 캜asovno obdobje, npr. po prvi namestitvi OMGF Pro, zamenjavi teme ali namestitvi vti캜nikov. %s
